[
    {
        "title": "АРХИД в числе победителей конкурса строительных достижений Тюменской области",
        "summary": "Конкурс «На лучшее достижение в строительной отрасли Тюменской области» проводится уже 24 года, его цель — улучшение качества подготовки кадров в сфере строительства, распространение передового опыта организаций и стимулирование деятельности всех субъектов строительной отрасли.Сразу три подразделения Тюменского индустриального университета получили награды регионального конкурса «На лучшее достижение в строительной отрасли за 2023 год». Его итоги традиционно подвели в преддверии Дня строителя, а торжественная церемония состоялась в малом зале ДК «Нефтяник».",
        "image": "https://news.tyuiu.ru/media/images/45690?h=200",
        "date": "09.08.2024",
        "link": "https://news.tyuiu.ru/arxid-v-cisle-pobeditelei-konkursa-stroitelnyx-dostizenii-tiumenskoi-oblasti",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты института АРХИД внесут свой вклад в преображение округа",
        "summary": "Институт архитектуры и дизайна тесно взаимодействует с индустриальными\nпартнерами, а так же  Администрацией\nобласти и города. Обучающиеся, начиная с младших курсов, в рамках курсового\nпроектирования и практик прорабатывают задачи, которые формулируются партнерами,\nисходя из актуальной повестки. В прошлом году от управы Калининского округа\nТюмени поступило предложение о разработке концепций объектов и территорий\nгорода.В рамках образовательного процесса, в течение\nучебного года обучающиеся института АРХИД работали над проектами, направленными\nна преображение округа по следующим вопросам:",
        "image": "https://news.tyuiu.ru/media/images/45487?h=200",
        "date": "11.07.2024",
        "link": "https://news.tyuiu.ru/studenty-instituta-arxid-vnesut-svoi-vklad-v-preobrazenie-okruga",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Обучающийся АРХИД победитель конкурса на лучший архитектурный проект",
        "summary": "Экспо-центр \"Свой дом\" совместно с компаниями Винзер и Церезит организовал архитектурный конкурс, который собрал молодых талантливых архитекторов Уральского федерального округа.Конкурс был посвящен разработке архитектурно-художественного образа выставочного коттеджа на заданной территории и стал настоящим праздником для всех, кто интересуется архитектурой, дизайном и современными технологиями строительства. Он позволил не только выявить талантливых архитекторов, но и продемонстрировать тенденции в развитии современной архитектуры.Задачи, которые были поставлены перед участниками конкурса:",
        "image": "https://news.tyuiu.ru/media/images/45280?h=200",
        "date": "20.06.2024",
        "link": "https://news.tyuiu.ru/obucaiushhiisia-arxid-pobeditel-konkursa-na-lucsii-arxitekturnyi-proekt",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В Тюмени состоялся VII Всероссийский фестиваль «Архитектурное наследие 2024»",
        "summary": "В Тюмени состоялся VII Всероссийский фестиваль «Архитектурное наследие 2024»\"Архитектурное наследие\" - это уникальное событие в мире архитектуры и оно впервые состоялось в Тюмени с 13 по 15 июня 2024 года. Организатором фестиваля, традиционно, выступил Союз архитекторов России, при поддержке  Правительства Тюменской области и Администрации города Тюмени.Тема фестиваля -Архитектурное наследие и современный город: баланс между прошлым и будущим.В программе Фестиваля 2024:⚫ Деловая программа, в которой приняли участие более 100 российских и зарубежных экспертов в сфере архитектуры и реставрации;⚫ 4 Смотр-конкурса в рамках конкурсной программы и конкурс «Лучшее печатное издание об архитектурном наследии»;⚫ Масштабная выставочная программа;— экспозиция смотр-конкурсных работ;— выставка «Материалы и технологии»;— выставка «Творческие архитектурные мастерские и коллективы»;— тематические выставки.",
        "image": "https://news.tyuiu.ru/media/images/45199?h=200",
        "date": "15.06.2024",
        "link": "https://news.tyuiu.ru/v-tiumeni-sostoialsia-vii-vserossiiskii-festival-arxitekturnoe-nasledie-2024",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "АРХИД на Дне химика в Тобольске",
        "summary": "В Тобольске с размахом отметили День химика. С 24 по 26 мая в городе праздновали 50-летние тобольской нефтехимии и 190 лет со дня рождения Дмитрия Ивановича Менделеева. Три дня в городе проходили фестивали, концерты и различные мероприятия.Институт архитектуры и дизайна не остался в стороне и провел ряд мероприятий вТобольском Многопрофильном Техникуме.",
        "image": "https://news.tyuiu.ru/media/images/44849?h=200",
        "date": "26.05.2024",
        "link": "https://news.tyuiu.ru/arxid-na-dne-ximika-v-tobolske",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты ТИУ победили на международном конкурсе дизайнеров и стилистов",
        "summary": "Пять из шести модных коллекций студентов Тюменского индустриального университета получили награды международного конкурса молодых дизайнеров и стилистов «Подиум | Новый взгляд – 2023», который в пятнадцатый раз прошел в Екатеринбурге.",
        "image": "https://news.tyuiu.ru/media/images/828?h=200",
        "date": "24.05.2023",
        "link": "https://news.tyuiu.ru/studenty-tiu-pobedili-na-mezdunarodnom-konkurse-dizainerov-i-stilistov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Каким будет студенческий кампус? В ТИУ нашли оригинальные решения",
        "summary": "Будущие архитекторы предложили интересные идеи для создания студенческого кампуса в Тюмени. Разработкой концепций в рамках Международной летней школы «Кампус будущего» студенты занимались совместно с опытными архитекторами – преподавателями Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/902?h=200",
        "date": "04.05.2023",
        "link": "https://news.tyuiu.ru/kakim-budet-studenceskii-kampus-v-tiu-nasli-originalnye-reseniia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Подведены итоги фестиваля «Золотая АрхИдея-2023»",
        "summary": "XXII Международный молодежный архитектурно-художественный фестиваль «Золотая АрхИдея-2023» завершился в Тюменском индустриальном университете. Традиционное мероприятие в очередной раз объединило студентов, школьников и профессионалов, продемонстрировав достижения архитектурных школ.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "28.04.2023",
        "link": "https://news.tyuiu.ru/podvedeny-itogi-festivalia-zolotaia-arxideia-2023",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Безопасные маршруты для школьников разработали в вузе",
        "summary": "В Тюменском индустриальном университете подвели итоги конкурсной программы образовательного проекта «Безопасные маршруты для детей и подростков». Его разработали и реализуют в Центре архитектурной подготовки ТИУ.",
        "image": "https://news.tyuiu.ru/media/images/940?h=200",
        "date": "27.04.2023",
        "link": "https://news.tyuiu.ru/bezopasnye-marsruty-dlia-skolnikov-razrabotali-v-vuze",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ разрабатывают безопасные маршруты для детей и подростков",
        "summary": "В Тюменском индустриальном университете стартовал очный этап образовательного проекта «Безопасные маршруты для детей и подростков», ставший победителем первого конкурса Фонда президентских грантов.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "12.04.2023",
        "link": "https://news.tyuiu.ru/v-tiu-razrabatyvaiut-bezopasnye-marsruty-dlia-detei-i-podrostkov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Олимпиада «Архитектура и искусство»: подводим итоги",
        "summary": "В Тюменском индустриальном университете завершился заключительный этап Межрегиональной олимпиады школьников «Архитектура и искусство». В очных творческих испытаниях участие приняли 146 школьников из 30 городов России. Им предстояло продемонстрировать свои навыки и таланты в рисунке и композиции.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "31.03.2023",
        "link": "https://news.tyuiu.ru/olimpiada-arxitektura-i-iskusstvo-podvodim-itogi",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущие архитекторы предложили установить в Тюмени новые арт-объекты",
        "summary": "Перспективные дизайн-проекты по созданию в городе арт-объектов представили студенты Тюменского индустриального университета на ежегодном конкурсе «Время Будущего». Участники предложили установить необычные скульптуры и скамейки, деревянный портал, стелу и качели.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "14.03.2023",
        "link": "https://news.tyuiu.ru/budushhie-arxitektory-predlozili-ustanovit-v-tiumeni-novye-art-obieekty",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущие архитекторы ТИУ проходят обучение в Кыргызстане",
        "summary": "Студентки Тюменского индустриального университета Олеся Тульская и Полина Скрылева отправились в Бишкек и проведут весенний семестр 2022-2023 в Кыргызском государственном техническом университете им. И. Раззакова, где будут обучаться по направлению подготовки «Архитектура».",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "09.02.2023",
        "link": "https://news.tyuiu.ru/budushhie-arxitektory-tiu-proxodiat-obucenie-v-kyrgyzstane",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студент года – 2022: архитектор-проектировщик Евгения Ошуева",
        "summary": "Финалистов российской национальной премии «Студент года» наградили в Москве. Студентка Тюменского индустриального университета Евгения Ошуева стала лауреатом в номинации «Архитектор-проектировщик года».",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "20.12.2022",
        "link": "https://news.tyuiu.ru/student-goda-2022-arxitektor-proektirovshhik-evgeniia-osueva",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В Тюменской области может появиться «Золотое кольцо» для туристов",
        "summary": "Архитекторы Тюменского индустриального университета работают над сохранением культурного и исторического наследия региона. Ученые исследовали более 150 населенных пунктов и разработали целый ряд предложений по реновации и благоустройству их архитектурно-исторической среды.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "26.10.2022",
        "link": "https://news.tyuiu.ru/v-tiumenskoi-oblasti-mozet-poiavitsia-zolotoe-kolco-dlia-turistov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Обучающиеся ТИУ представят регион на Российской национальной премии «Студент года-2022»",
        "summary": "Студенты Тюменского индустриального университета стали победителями регионального этапа Российской национальной премии «Студент года-2022» и представят Тюменскую область на всероссийском уровне.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "06.10.2022",
        "link": "https://news.tyuiu.ru/obucaiushhiesia-tiu-predstaviat-region-na-rossiiskoi-nacionalnoi-premii-student-goda-2022",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Работы студентов-архитекторов ТИУ получили признание экспертов",
        "summary": "Дипломные работы студентов Института архитектуры и дизайна ТИУ стали лучшими на XXXI Международном смотре-конкурсе лучших выпускных квалификационных работ по архитектуре, дизайну и искусству за 2022 год.",
        "image": "https://news.tyuiu.ru/media/images/1204?h=200",
        "date": "03.10.2022",
        "link": "https://news.tyuiu.ru/raboty-studentov-arxitektorov-tiu-polucili-priznanie-ekspertov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Именные стипендии губернатора Тюменской области будут получать 23 обучающихся ТИУ",
        "summary": "Стали известны имена получателей именных стипендий губернатора Тюменской области, в 2022-2023 учебном году в это число попали 89 студентов и аспирантов высших учебных заведений и профессиональных образовательных организаций. За особые успехи в учебе, научно-исследовательской работе, интеллектуальной, художественной, спортивной и социальной деятельности стипендией губернатора отметили 23 обучающихся Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/1217?h=200",
        "date": "16.09.2022",
        "link": "https://news.tyuiu.ru/imennye-stipendii-gubernatora-tiumenskoi-oblasti-budut-polucat-23-obucaiushhixsia-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Идеи студентов АРХИДа лягут в основу благоустройства Нягани",
        "summary": "Проекты студентов Института архитектуры и дизайна ТИУ стали лучшими на Всероссийском конкурсепо благоустройству города Нягани«План на город».Финалсостоялся 1-4 сентября на базе культурно-выставочного центра «Нягань-ЭКСПО»исобралкреативную молодежь,столичных и региональных экспертов в области развития среды, урбанистики, архитектуры и городской экологии.",
        "image": "https://news.tyuiu.ru/media/images/1240?h=200",
        "date": "05.09.2022",
        "link": "https://news.tyuiu.ru/idei-studentov-arxida-liagut-v-osnovu-blagoustroistva-niagani",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ разработали концепцию Индустриального парка в Тюмени",
        "summary": "На Международном архитектурном конкурсеДСК-500команда «ТИУ-МАСТЕР» представила уникальную концепцию по реновации промышленной территории бывшего Тюменского домостроительного комбината.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "03.08.2022",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-razrabotali-koncepciiu-industrialnogo-parka-v-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Творчество преподавателя ТИУ признано лучшим!",
        "summary": "Доцент Института архитектуры и дизайна ТИУ, член союза художников России Юрий Бычков стал победителем в III Международной биеналле печатной графики «Кубачинская башня».",
        "image": "https://news.tyuiu.ru/media/images/1313?h=200",
        "date": "21.07.2022",
        "link": "https://news.tyuiu.ru/tvorcestvo-prepodavatelia-tiu-priznano-lucsim",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Молодые ученые ТИУ стали победителями международного форума под эгидой ЮНЕСКО",
        "summary": "Студенты и аспиранты Тюменского индустриального университета получили награды престижногоXVIII Международного форума-конкурса «Актуальные проблемы недропользования»Санкт-Петербургского горного университета, который проводится под патронажем Международного центра компетенций в горнотехническом образовании под эгидой ЮНЕСКО.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "10.06.2022",
        "link": "https://news.tyuiu.ru/molodye-ucenye-tiu-stali-pobediteliami-mezdunarodnogo-foruma-pod-egidoi-iunesko",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Золотая АрхИдея» распустилась в Тюмени",
        "summary": "В Тюменском индустриальном университете стартовал XXI Международный молодежный архитектурно-художественный фестиваль «Золотая АрхИдея-2022». В этом году на фестиваль, который продлится с 21 по 23 апреля, представлено свыше 1500 работ от школьников 12-17 лет, студентов и преподавателей архитектурных вузов и колледжей из 13 стран, включая Армению, Беларусь и Китай, а также из нескольких десятков российских городов.",
        "image": "https://news.tyuiu.ru/media/images/1587?h=200",
        "date": "21.04.2022",
        "link": "https://news.tyuiu.ru/zolotaia-arxideia-raspustilas-v-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Команда «ТИУ-МАСТЕР» прошла отбор в международном конкурсе на реновацию ДСК-500",
        "summary": "Консорциум, в который вошли архитекторы Тюменского индустриального университета и мастерской архитектора Андрея Табанакова, прошёл отбор первого международного архитектурного конкурса в Тюменской области по разработке концепции реновации Тюменского домостроительного комбинатаДСК-500.Результаты объявили 18 апреля в пресс-центре ТАСС (г. Екатеринбург).",
        "image": "https://news.tyuiu.ru/media/images/1608?h=200",
        "date": "19.04.2022",
        "link": "https://news.tyuiu.ru/komanda-tiu-master-prosla-otbor-v-mezdunarodnom-konkurse-na-renovaciiu-dsk-500",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Золотая АрхИдея-2022 стартует в Тюмени 21 апреля",
        "summary": "XXI Международный молодежный архитектурно-художественный фестиваль «Золотая АрхИдея-2022» состоится 21-24 апреля на базе Института архитектуры и дизайна ТИУ. Открытие фестиваля – 21 апреля в 12-00 по адресу: ул. Луначарского, 2, ауд. 208.",
        "image": "https://news.tyuiu.ru/media/images/1625?h=200",
        "date": "18.04.2022",
        "link": "https://news.tyuiu.ru/zolotaia-arxideia-2022-startuet-v-tiumeni-21-aprelia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ТИУ обозначил ключевые направления архитектурно-строительного образования",
        "summary": "Тюменский индустриальный университет провел образовательную секцию наIIIГрадостроительном форуме-выставке. Участникам представили ключевые направления в подготовке строителей и архитекторов для индустрии 4.0.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "24.03.2022",
        "link": "https://news.tyuiu.ru/tiu-oboznacil-kliucevye-napravleniia-arxitekturno-stroitelnogo-obrazovaniia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты создали керамическую карту Тюмени",
        "summary": "В музейном комплексе имени И.Я. Словцова появился новый арт-объект – «Керамическая карта города Тюмени 1912 года». Он представляет собой панно из керамических плиток и изображает стилизованную копию карты нашего города 1912 года, хранящуюся в краеведческом музее.",
        "image": "https://news.tyuiu.ru/media/images/1684?h=200",
        "date": "21.03.2022",
        "link": "https://news.tyuiu.ru/studenty-sozdali-keramiceskuiu-kartu-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ТИУ проведет образовательную секцию на Градостроительном форуме",
        "summary": "Тюменский индустриальный университет примет участие в специализированной выставке «Строительство и архитектура. Недвижимость» и III Градостроительном форуме Тюменской области, который пройдет 22 — 24 марта 2022 года.",
        "image": "https://news.tyuiu.ru/media/images/1701?h=200",
        "date": "18.03.2022",
        "link": "https://news.tyuiu.ru/tiu-provedet-obrazovatelnuiu-sekciiu-na-gradostroitelnom-forume",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Очный формат обучения возобновляется",
        "summary": "С 21 февраля в Тюменском индустриальном университете возобновляется очный формат обучения.",
        "image": "https://news.tyuiu.ru/media/images/1766?h=200",
        "date": "18.02.2022",
        "link": "https://news.tyuiu.ru/ocnyi-format-obuceniia-vozobnovliaetsia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Ректор Вероника Ефремова вошла в жюри конкурса по разработке технопарка «ДСК-500»",
        "summary": "Ректор Тюменского индустриального университета Вероника Ефремова вошла в состав жюри первого международного архитектурного конкурса в Тюменской области по разработке концепции реновации Тюменского домостроительного комбината «ДСК-500».Конкурсстартует 17 февраля и завершится 20 июня 2022 года.",
        "image": "https://news.tyuiu.ru/media/images/1762?h=200",
        "date": "15.02.2022",
        "link": "https://news.tyuiu.ru/rektor-veronika-efremova-vosla-v-ziuri-konkursa-po-razrabotke-texnoparka-dsk-500",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "10 лет сегодня празднуют СТРОИН, ИСОУ и АРХИД",
        "summary": "Сегодня Институт архитектуры и дизайна, Строительный институт и Институт сервиса и отраслевого управления Тюменского индустриального университета празднуют 10 лет со дня основания.",
        "image": "https://news.tyuiu.ru/media/images/1783?h=200",
        "date": "01.02.2022",
        "link": "https://news.tyuiu.ru/10-let-segodnia-prazdnuiut-stroin-isou-i-arxid",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Президентский грант поможет при разработке безопасных маршрутов для детей и подростков",
        "summary": "Образовательный проект «Безопасные маршруты для детей и подростков» Тюменского индустриального университета стал победителем первого конкурса Фонда президентских грантов 2022 года. Итоги объявили 13 января на заседании Координационного комитета при Администрации Президента Российской Федерации.",
        "image": "https://news.tyuiu.ru/media/images/1815?h=200",
        "date": "18.01.2022",
        "link": "https://news.tyuiu.ru/prezidentskii-grant-pomozet-pri-razrabotke-bezopasnyx-marsrutov-dlia-detei-i-podrostkov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Преподаватель АРХИД — лауреат Всероссийского конкурса в области культуры и искусств",
        "summary": "ПризеромVIIIВсероссийского конкурса молодых ученых в области искусств и культуры стала старший преподаватель Института архитектуры и дизайна ТИУ Елена Мальцева, представившая работу «Промышленная архитектура начала XXI века. История, типология, инновации».Координатором конкурса выступает Российский научно-исследовательский институт культурного и природного наследия имени Д.С. Лихачёва.",
        "image": "https://news.tyuiu.ru/media/images/2000?h=200",
        "date": "15.11.2021",
        "link": "https://news.tyuiu.ru/prepodavatel-arxid-laureat-vserossiiskogo-konkursa-v-oblasti-kultury-i-iskusstv",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Межрегиональная олимпиада «Архитектура и искусство» приглашает к участию школьников 8-11 классов",
        "summary": "Институт архитектуры и дизайна Тюменского индустриального университета приглашает школьников 8-11 классов к участию в Межрегиональной олимпиаде «Архитектура и искусство» по комплексу предметов (рисунок, композиция), дающей преимущества при поступлении в вузы.",
        "image": "https://news.tyuiu.ru/media/images/2021?h=200",
        "date": "09.11.2021",
        "link": "https://news.tyuiu.ru/mezregionalnaia-olimpiada-arxitektura-i-iskusstvo-priglasaet-k-ucastiiu-skolnikov-8-11-klassov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Стела «Город трудовой доблести» по проекту студентки ТИУ появится в Тюмени",
        "summary": "Проект студентки 4 курса Института архитектуры и дизайна ТИУ Анастасии Лукиной победил в конкурсе на разработку эскизного проекта стелы «Город трудовой доблести», символизирующей подвиг советского народа во время Великой Отечественной войны. Монумент установят рядом со сквером Николая Машарова, на пересечении улиц Мориса Тореза и Республики.",
        "image": "https://news.tyuiu.ru/media/images/2097?h=200",
        "date": "25.10.2021",
        "link": "https://news.tyuiu.ru/stela-gorod-trudovoi-doblesti-po-proektu-studentki-tiu-poiavitsia-v-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Команда архитекторов ТИУ привезла награды международного форума 100+ TeсhnoBuild",
        "summary": "Команда Института архитектуры и дизайна ТИУ стала призером конкурсно-образовательной программы «Арх-Идея 2021», которая состоялась в рамках Международного выставочного форума 100+ TeсhnoBuild в Екатеринбурге. Вместе с командами из уральской столицы и других регионов молодые архитекторы ТИУ представили концепции благоустройства территории Нижне-Исетского пруда в Екатеринбурге.",
        "image": "https://news.tyuiu.ru/media/images/2060?h=200",
        "date": "20.10.2021",
        "link": "https://news.tyuiu.ru/komanda-arxitektorov-tiu-privezla-nagrady-mezdunarodnogo-foruma-100-teshnobuild",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Работы выпускников Института АРХИД признали лучшими на Международном смотре-конкурсе ВКР",
        "summary": "Работы выпускников Института АРХИД признаны лучшими на ХХХ Международном смотре-конкурсе выпускных квалификационных работ по архитектуре, дизайну и искусству выпуска 2021 года архитектурных школ России и ближнего зарубежья, который состоялся на базе Тамбовского государственного технического университета.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "18.10.2021",
        "link": "https://news.tyuiu.ru/raboty-vypusknikov-instituta-arxid-priznali-lucsimi-na-mezdunarodnom-smotre-konkurse-vkr",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Выпускница ТИУ стала победителем конкурса «Лидеры России»",
        "summary": "Выпускница Тюменского индустриального университета, руководитель Студцентра Тюменской области Екатерина Козеева вошла в число победителей финала трека «Студенты» конкурса управленцев «Лидеры России» – флагманского проекта президентской платформы «Россия – страна возможностей». Финал состоялся в Мастерской управления «Сенеж» в Московской области 24-25 августа.",
        "image": "https://news.tyuiu.ru/media/images/2265?h=200",
        "date": "27.08.2021",
        "link": "https://news.tyuiu.ru/vypusknica-tiu-stala-pobeditelem-konkursa-lidery-rossii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Выходим на учебу очно!",
        "summary": "Первого сентября 2021 года Тюменский индустриальный университет начинает реализацию образовательных программ в очном формате. Организация учебного процесса будет произведена в соответствии с Приказом № 519 от 19.08.2021, подписанного ректором ТИУ Вероникой Ефремовой, а также на основании постановления Правительства Тюменской области, приказа Минобрнауки РФ и методических рекомендаций Роспотребнадзора.",
        "image": "https://news.tyuiu.ru/media/images/2264?h=200",
        "date": "26.08.2021",
        "link": "https://news.tyuiu.ru/vyxodim-na-ucebu-ocno",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ открыт первый набор на магистратуру по архитектуре",
        "summary": "Образовательная программа подготовки магистров по направлению 07.04.01 «Архитектурное проектирование» в 2021 году впервые реализуется в Институте архитектуры и дизайна Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/2367?h=200",
        "date": "14.07.2021",
        "link": "https://news.tyuiu.ru/v-tiu-otkryt-pervyi-nabor-na-magistraturu-po-arxitekture",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Стали известны имена победителей премии «Студент года-2021»",
        "summary": "Имена победителей и призеров внутривузовского этапа Российской национальной премии «Студент года-2021» объявили 2 июля. На торжественной церемонии наградили лучших студентов Тюменского индустриального университета по пяти номинациям – творчество, спорт, интеллект, общественная деятельность и гран-при. Главную награду завоевал студент пятого курса Института архитектуры и дизайна Александр Ямов.",
        "image": "https://news.tyuiu.ru/media/images/2388?h=200",
        "date": "05.07.2021",
        "link": "https://news.tyuiu.ru/stali-izvestny-imena-pobeditelei-premii-student-goda-2021",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты ТИУ — призёры всероссийского конкурса по истории предпринимательства",
        "summary": "Завершился Всероссийский конкурс по истории предпринимательства «Наследие выдающихся предпринимателей России». На звание знатоков наследия претендовало более 800 работ. В конкурсе приняли участие две сотни вузов из 61 региона страны. Победителей определили в 10 номинациях. Первокурсники Тюменского индустриального университета Виолетта Нарайкина, Максим Эм и Наталья Маслова отмечены дипломами победителей в номинации«История успеха дореволюционного предпринимателя».",
        "image": "https://news.tyuiu.ru/media/images/2396?h=200",
        "date": "01.07.2021",
        "link": "https://news.tyuiu.ru/studenty-tiu-prizery-vserossiiskogo-konkursa-po-istorii-predprinimatelstva",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ получили награду на всероссийском конкурсе «Идеи, преображающие города»",
        "summary": "Студенты Института архитектуры и дизайна ТИУ получили престижную награду IV Всероссийского конкурса«Идеи, преображающие города». Пятикурсница Екатерина Сенникова заняла третье место, представив проект по благоустройству старинного района Тюмени.",
        "image": "https://news.tyuiu.ru/media/images/2459?h=200",
        "date": "17.06.2021",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-polucili-nagradu-na-vserossiiskom-konkurse-idei-preobrazaiushhie-goroda",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Проведи лето с пользой в творческих студиях АРХиД",
        "summary": "В Центре архитектурной подготовки при Институте архитектуры и дизайна ТИУ стартовал набор школьников с 1 по 9 класс в Летние творческие студии. Здесь ждут всех желающих познать секреты акварели и развить объемно-пространственное мышление.",
        "image": "https://news.tyuiu.ru/media/images/2605?h=200",
        "date": "26.05.2021",
        "link": "https://news.tyuiu.ru/provedi-leto-s-polzoi-v-tvorceskix-studiiax-arxid",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты-архитекторы хотят увековечить память о детях Великой Отечественной войны",
        "summary": "Обучающиеся Тюменского индустриального университета участвуют во Всероссийском студенческом архитектурном конкурсе«Без срока давности. Минута молчания», посвященном Великой Отечественной войне. Второкурсники кафедры Дизайна архитектурной среды работают над проектом по созданию мемориала, рассказывающего о геноциде детей на оккупированной фашистами территории.",
        "image": "https://news.tyuiu.ru/media/images/2621?h=200",
        "date": "25.05.2021",
        "link": "https://news.tyuiu.ru/studenty-arxitektory-xotiat-uvekovecit-pamiat-o-detiax-velikoi-otecestvennoi-voiny",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Коллекции студентов-дизайнеров ТИУ отмечены наградами престижного конкурса",
        "summary": "Студенты Тюменского индустриального университета получили награды ХIII Международного конкурса молодых дизайнеров и стилистов «Подиум | Новый Взгляд — 2021», который прошел в Екатеринбурге. Сразу три коллекции вошли в число лауреатов престижного творческого состязания.",
        "image": "https://news.tyuiu.ru/media/images/2648?h=200",
        "date": "21.05.2021",
        "link": "https://news.tyuiu.ru/kollekcii-studentov-dizainerov-tiu-otmeceny-nagradami-prestiznogo-konkursa",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ завершился XX Международный фестиваль «Золотая АрхИдея»",
        "summary": "В Тюменском индустриальном университете состоялсяXX Международный молодёжный архитектурно-художественный фестиваль «Золотая АрхИдея-2021». Юбилейный фестиваль провели в дистанционном формате в связи с эпидемиологической обстановкой. Организатором фестиваля «Золотая АрхИдея» на протяжении всех лет выступает Институт архитектуры и дизайна.",
        "image": "https://news.tyuiu.ru/media/images/2658?h=200",
        "date": "20.05.2021",
        "link": "https://news.tyuiu.ru/v-tiu-zaversilsia-xx-mezdunarodnyi-festival-zolotaia-arxideia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Ведущие ученые обсудили особенности и важность культурного наследия региона",
        "summary": "В ТИУ прошли две масштабные научные конференции с международным участием — Архитектура и архитектурная среда: вопросы исторического и современного развития и студенческая конференция по архитектуре и дизайну. На встречах были рассмотрены актуальные проблемы архитектурной деятельности, градостроительства, урбанистики, дизайна архитектурной среды в современном мире, исторические аспекты архитектуры и проблемы сохранения культурного наследия, синтеза искусств в архитектуре, вопросы архитектурного образования.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "28.04.2021",
        "link": "https://news.tyuiu.ru/vedushhie-ucenye-obsudili-osobennosti-i-vaznost-kulturnogo-naslediia-regiona",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В опорном университете обсудят вопросы современного развития архитектуры, дизайна и градостроительства",
        "summary": "23 и 24 апреля АРХиД проведет две очно-дистанционные международные научные встречи — «Архитектура и архитектурная среда: вопросы исторического и современного развития» и  студенческую конференцию по архитектуре и дизайну. Мероприятия пройдут по двум секциям – «Архитектура и градостроительство» и «Дизайн архитектурной среды».",
        "image": "https://news.tyuiu.ru/media/images/2879?h=200",
        "date": "14.04.2021",
        "link": "https://news.tyuiu.ru/v-opornom-universitete-obsudiat-voprosy-sovremennogo-razvitiia-arxitektury-dizaina-i-gradostroitelstva",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Вопросы водных ресурсов Сибири и Арктики обсудили учёные в стенах ТИУ",
        "summary": "Сегодня, 22 марта, по решению Генеральной Ассамблеи Организации Объединенных Наций от 22 декабря 1992 года, отмечается Всемирный день водных ресурсов. Накануне в Тюменском индустриальном университете в 22-й раз состоялась Национальная научно-практическая конференция с международным участием «Водные ресурсы – основа глобальных и региональных проектов обустройства России, Сибири и Арктики в XXI веке».",
        "image": "https://news.tyuiu.ru/media/images/3035?h=200",
        "date": "22.03.2021",
        "link": "https://news.tyuiu.ru/voprosy-vodnyx-resursov-sibiri-i-arktiki-obsudili-ucenye-v-stenax-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "На Градостроительном форуме обсудили вопросы архитектурного образования",
        "summary": "Тюменский индустриальный университет принимает участие во II Градостроительном форуме Тюменской области, который проходит в эти дни в Выставочном зале. Эксперты обсуждают развитие строительной отрасли, реализацию национальных жилищных проектов в регионе, новые подходы к благоустройству городских территорий, вопросы архитектурно-строительного образования.",
        "image": "https://news.tyuiu.ru/media/images/3088?h=200",
        "date": "17.03.2021",
        "link": "https://news.tyuiu.ru/na-gradostroitelnom-forume-obsudili-voprosy-arxitekturnogo-obrazovaniia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ТИУ обсудит перспективы развития архитектурного образования на II Градостроительном форуме",
        "summary": "Каким быть архитектурному образованию в регионе и как сделать взаимодействие образования, бизнеса и власти эффективным – эти и многие другие вопросы обсудят участники практической секции «Архитектурно-строительное образование: ключевые направления развития» 16 марта в рамках II Градостроительного форума.",
        "image": "https://news.tyuiu.ru/media/images/3129?h=200",
        "date": "12.03.2021",
        "link": "https://news.tyuiu.ru/tiu-obsudit-perspektivy-razvitiia-arxitekturnogo-obrazovaniia-na-ii-gradostroitelnom-forume",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Институт АРХИД анонсирует проведение двух международных научных конференций",
        "summary": "Институт архитектуры и дизайна ТИУ приглашает студентов, начинающих и практикующих специалистов и всех заинтересованных принять участие в ежегодных масштабных научных мероприятиях – международной научно-практической конференции «Архитектура и архитектурная среда: вопросы исторического и современного развития» и  международной научно-образовательной студенческой конференции по архитектуре и дизайну. Научные встречи состоятся в рамках XX Международного молодежного архитектурно-художественного фестиваля «Золотая АрхИдея – 2021».",
        "image": "https://news.tyuiu.ru/media/images/3295?h=200",
        "date": "16.02.2021",
        "link": "https://news.tyuiu.ru/institut-arxid-anonsiruet-provedenie-dvux-mezdunarodnyx-naucnyx-konferencii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Школьников 8-11 классов приглашают на Межрегиональную олимпиаду школьников «Архитектура и искусство»",
        "summary": "Меньше месяца остается до окончания регистрации участников на Межрегиональную олимпиаду школьников «Архитектура и искусство» 2020-21 уч.г. по комплексу предметов «рисунок» и «композиция». Планирующим принять участие в олимпиаде необходимо до 21 февралязарегистрироватьсяи пройти задания отборочного этапа.",
        "image": "https://news.tyuiu.ru/media/images/3408?h=200",
        "date": "01.02.2021",
        "link": "https://news.tyuiu.ru/skolnikov-8-11-klassov-priglasaiut-na-mezregionalnuiu-olimpiadu-skolnikov-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ состоялся международный воркшоп по реновации центральной улицы Тюмени",
        "summary": "В Институте архитектуры и дизайна Тюменского индустриального университета состоялся международный воркшоп на тему «Реновация центральной улицы города Тюмени (ул. Первомайская)». Лекторами выступили практикующие архитекторы Тюменского индустриального университета и Национального университета архитектуры и строительства Армении.",
        "image": "https://news.tyuiu.ru/media/images/3515?h=200",
        "date": "30.12.2020",
        "link": "https://news.tyuiu.ru/v-tiu-sostoialsia-mezdunarodnyi-vorksop-po-renovacii-centralnoi-ulicy-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ рассказали, каким может стать дизайн-код Тюмени",
        "summary": "В рамках проекта «Архитектурный образ региона» программы развития опорного университета (ПРОУ) команда Института архитектуры и дизайна Тюменского индустриального университета разработала дизайн-код центральных улиц города Тюмени. Он позволит создать единую стилистику в размещении вывесок на фасадах, оформлении входных групп и витрин.",
        "image": "https://news.tyuiu.ru/media/images/3578?h=200",
        "date": "29.12.2020",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-rasskazali-kakim-mozet-stat-dizain-kod-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ выступили с идеями по созданию колористического каркаса и комфортной световой среды города",
        "summary": "На протяжении трех с половиной лет специалисты ТИУ работают над созданием инновационного комфортного и инвестиционно привлекательного облика области в рамках проекта ПРОУ «Архитектурный образ региона». Свои концептуальные разработки по созданию колористического каркаса в области городской световой среды на конференции «Современныеподходык проектированию городскойсреды вТюменскомрегионе» представили архитектор Центра инициативныхисследований ТИУ Анна Костарева и доценткафедрыДизайна архитектурнойсредыИнститута архитектуры и дизайна Анастасия Юстус.",
        "image": "https://news.tyuiu.ru/media/images/3598?h=200",
        "date": "28.12.2020",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-vystupili-s-ideiami-po-sozdaniiu-koloristiceskogo-karkasa-i-komfortnoi-svetovoi-sredy-goroda",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Арт-объект от архитекторов ТИУ украсил тюменскую набережную",
        "summary": "Арт-объект «Воронка Памяти», посвященный 75-летию Победы в Великой Отечественной войне, появился на Набережной реки Туры в Тюмени. Объект разработан в Параметрической лаборатории Тюменского индустриального университета в рамках проекта «Архитектурный образ региона».",
        "image": "https://news.tyuiu.ru/media/images/3612?h=200",
        "date": "22.12.2020",
        "link": "https://news.tyuiu.ru/art-obieekt-ot-arxitektorov-tiu-ukrasil-tiumenskuiu-nabereznuiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ выступили с предложениями благоустройства набережной и лога",
        "summary": "В рамках проекта «Архитектурный образ региона» Программы развития опорного университета специалисты Института АРХиД не первый год уделяют внимание реновации тюменского лога, а также улучшению инфраструктуры Набережной реки Тура.На конференциидоцент кафедрыДизайнархитектурнойсреды Денис Бугаев и архитектор Архитектурного бюро ЦАПП Алёна Лукаш продемонстрировали идеи реконструкций популярнейших в Тюмени мест, которые могут стать центром притяжения для горожан и гостей.",
        "image": "https://news.tyuiu.ru/media/images/3624?h=200",
        "date": "21.12.2020",
        "link": "https://news.tyuiu.ru/v-tiu-vystupili-s-predlozeniiami-blagoustroistva-nabereznoi-i-loga",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Онлайн-презентация арт-объекта «Воронка Памяти» состоится 18 декабря",
        "summary": "Архитекторы и сотрудники Параметрической лаборатории Тюменского индустриального университета завершили процесс установки арт-объекта «Воронка Памяти» на Набережной реки Туры на территории, прилегающей к «Конторе пароходства». Разработка арт-объекта велась в рамках стратегического проекта «Архитектурный образ региона».",
        "image": "https://news.tyuiu.ru/media/images/3612?h=200",
        "date": "17.12.2020",
        "link": "https://news.tyuiu.ru/onlain-prezentaciia-art-obieekta-voronka-pamiati-sostoitsia-18-dekabria",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ представили современные подходы к проектированию городской среды в Тюменском регионе",
        "summary": "В рамках проекта «Архитектурный образ региона» Программы развития опорного университета (ПРОУ) состоялась онлайн-конференция «Современные подходы к проектированию городской среды в Тюменском регионе». В обсуждении реноваций, актуальных тенденций в градостроительстве и решении инфраструктурных проблем приняли участие архитекторы, преподаватели и профессора, студенты Института архитектуры и дизайна ТИУ, профессионалы из смежных отраслей, а также крупные специалисты из ведущих вузов России, руководители органов государственной власти, муниципального управления и депутаты Тюменской областной Думы.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "15.12.2020",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-predstavili-sovremennye-podxody-k-proektirovaniiu-gorodskoi-sredy-v-tiumenskom-regione",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Сегодня в ТИУ состоится конференция «Современные подходы к проектированию городской среды в Тюменском регионе»",
        "summary": "11 декабря 2020 года в Тюменском индустриальном университете в 14-00 откроется конференция «Современные подходы к проектированию городской среды в Тюменском регионе» в рамках проекта Программы развития опорного университета (ПРОУ) «Архитектурный образ региона», Задача №1 «Формирование концепции комфортной архитектурной среды и реновации неэффективно используемых городских территорий».",
        "image": "https://news.tyuiu.ru/media/images/3731?h=200",
        "date": "11.12.2020",
        "link": "https://news.tyuiu.ru/segodnia-v-tiu-sostoitsia-konferenciia-sovremennye-podxody-k-proektirovaniiu-gorodskoi-sredy-v-tiumenskom-regione",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Особенности архитектуры Центральной Азии будущие архитекторы ТИУ разобрали на международном воркшопе",
        "summary": "В Институте архитектуры и дизайна Тюменского индустриального университета в рамках проекта «Архитектурный образ региона» состоялся международный воркшоп на тему «Особенности архитектуры Центральной Азии». Занятия для студентов опорного вуза провёл доктор архитектуры, академик Инженерной академии Республики Таджикистан, профессор кафедры Архитектуры и дизайна Таджикского технического университета им. Академика М. Осими Акрам Акбаров.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "09.12.2020",
        "link": "https://news.tyuiu.ru/osobennosti-arxitektury-centralnoi-azii-budushhie-arxitektory-tiu-razobrali-na-mezdunarodnom-vorksope",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Волонтёрское движение в ТИУ. Владимир Скалдин: Добровольчество пробуждает личную ответственность за окружающую обстановку",
        "summary": "5 декабря – Всемирный день волонтера или Международный день добровольцев во имя экономического и социального развития. Это праздник всех, кто помогает обществу, совершает добрые дела и поступки, безвозмездно участвует в организации мероприятий и просто оказывает любую посильную помощь всем нуждающимся. Мы продолжаем цикл интервью с ребятами-волонтёрами, студентами опорного университета.",
        "image": "https://news.tyuiu.ru/media/images/3794?h=200",
        "date": "03.12.2020",
        "link": "https://news.tyuiu.ru/volonterskoe-dvizenie-v-tiu-vladimir-skaldin-dobrovolcestvo-probuzdaet-licnuiu-otvetstvennost-za-okruzaiushhuiu-obstanovku",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Создать новогоднее настроение своими руками приглашает ЦАПП",
        "summary": "В Центре архитектурной подготовки состоится короткий творческий курс «Новогоднее настроение. Декорирование интерьер и подарков». Приглашаются все желающие научиться создавать атмосферу новогоднего волшебства для семьи и друзей.",
        "image": "https://news.tyuiu.ru/media/images/3793?h=200",
        "date": "02.12.2020",
        "link": "https://news.tyuiu.ru/sozdat-novogodnee-nastroenie-svoimi-rukami-priglasaet-capp",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитектурный образ региона обсудили на конференции в ТИУ",
        "summary": "Как может измениться облик Тюменского края в ближайшем будущем, обсудили участники конференции «Наследие – драйвер социально-экономического развития регионов Тюменской области». Мероприятие прошло в ТИУ в рамках проекта «Архитектурный образ региона» Программы развития опорного университета (ПРОУ) и привлекло внимание представителей органов государственной власти и муниципального управления.",
        "image": "https://news.tyuiu.ru/media/images/3861?h=200",
        "date": "27.11.2020",
        "link": "https://news.tyuiu.ru/arxitekturnyi-obraz-regiona-obsudili-na-konferencii-v-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Каким может быть лог реки Тюменки по замыслу архитекторов ТИУ?",
        "summary": "В Тюменском индустриальном университете завершился один из этапов реализации стратегического проекта «Архитектурный образ региона» в рамках Программы развития опорного университета. Ключевые участники проекта — команда архитекторов Института архитектуры и дизайна закончили работу над концептуальным предложением по благоустройству территории Лога реки Тюменки.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "24.11.2020",
        "link": "https://news.tyuiu.ru/kakim-mozet-byt-log-reki-tiumenki-po-zamyslu-arxitektorov-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Конференция «Наследие – драйвер социально-экономического развития регионов Тюменской области» состоится в ТИУ",
        "summary": "26 ноября 2020 года на базе Тюменского индустриального университета состоится конференция «Наследие – драйвер социально-экономического развития регионов Тюменской области». Мероприятие проводится в целях выполнения задачи по разработке архитектурного историко-культурного и природного туристского каркаса региона в рамках проекта «Архитектурный образ региона» Программы развития опорного университета.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "24.11.2020",
        "link": "https://news.tyuiu.ru/konferenciia-nasledie-draiver-socialno-ekonomiceskogo-razvitiia-regionov-tiumenskoi-oblasti-sostoitsia-v-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Лекции по промышленной архитектуре для китайских студентов проведет преподаватель из ТИУ",
        "summary": "Тюменский индустриальный университет продолжает реализацию нового виртуального формата академической мобильности. Преподаватели опорного вуза проводят онлайн-лекции для зарубежных вузов-партнеров. На очереди — цикл лекций по промышленной архитектуре для студентов Северо-Восточного нефтяного университета (Китайская Народная Республика), который с 23 по 27 ноября проведет преподаватель Института архитектуры и дизайна Елена Мальцева.",
        "image": "https://news.tyuiu.ru/media/images/2000?h=200",
        "date": "23.11.2020",
        "link": "https://news.tyuiu.ru/lekcii-po-promyslennoi-arxitekture-dlia-kitaiskix-studentov-provedet-prepodavatel-iz-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Демонстрационные экзамены по стандартам WorldSkills-Russia стартовали в ТИУ",
        "summary": "Центр компетенций по стандартам WorldSkills–Russia Многопрофильного колледжа ТИУ стал площадкой для проведения демонстрационных экзаменов по семи компетенциям. Такая форма государственной итоговой аттестации обучающихся во второй раз реализуется в опорном вузе.",
        "image": "https://news.tyuiu.ru/media/images/3988?h=200",
        "date": "12.11.2020",
        "link": "https://news.tyuiu.ru/demonstracionnye-ekzameny-po-standartam-worldskills-russia-startovali-v-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Межрегиональная олимпиада «Архитектура и искусство» включена во всероссийский Перечень олимпиад школьников",
        "summary": "Межрегиональная олимпиада «Архитектура и искусство» в 2020/2021 учебном году  вновь успешно прошла экспертизу Российского совета олимпиад и включена в Перечень олимпиад школьников и их уровней по профилю «Искусство». По совокупности требований к численному составу участников, количеству регионов и сложности заданий олимпиаде присвоен II уровень. Организатором олимпиады является Тюменский индустриальный университет совместно с Департаментом образования и науки Тюменской области.",
        "image": "https://news.tyuiu.ru/media/images/4061?h=200",
        "date": "30.10.2020",
        "link": "https://news.tyuiu.ru/mezregionalnaia-olimpiada-arxitektura-i-iskusstvo-vkliucena-vo-vserossiiskii-perecen-olimpiad-skolnikov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Тобольск – что в нём любят и хотят изменить горожане",
        "summary": "Команда архитекторов, преподавателей и студентов Института архитектуры и дизайна ТИУ  в рамках работы над стратегическим проектом «Архитектурный образ региона» организовала социальный опрос горожан на тему качества городской среды. Участникам предложили оценить состояние города в градостроительном, архитектурном и урбанистическом ключе, выразить своё мнение по поводу благоустройства города.",
        "image": "https://news.tyuiu.ru/media/images/4229?h=200",
        "date": "09.10.2020",
        "link": "https://news.tyuiu.ru/tobolsk-cto-v-nem-liubiat-i-xotiat-izmenit-gorozane",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ узнали, каким жители Тобольска видят свой город",
        "summary": "С 2017 года в Тюменском индустриальном университете ведется масштабная работа над стратегическим проектом «Архитектурный образ региона», реализуемым в рамках Программы развития опорного университета. Ключевые участники проекта – команда архитекторов Института архитектуры и дизайна.",
        "image": "https://news.tyuiu.ru/media/images/4328?h=200",
        "date": "30.09.2020",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-uznali-kakim-ziteli-tobolska-vidiat-svoi-gorod",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Тюменских и иногородних школьников приглашают  на курсы по рисунку, композиции и черчению в Институт архитектуры и дизайна",
        "summary": "Центр архитектурной подготовки при Институте архитектуры и дизайна ТИУ приглашает будущих абитуриентов на курсы подготовки к поступлению в вуз на направления «Архитектура» и «Дизайн архитектурной среды». Занятия рассчитаны на тюменских, иногородних и иностранных (русскоговорящих) школьников 10-11 классов.",
        "image": "https://news.tyuiu.ru/media/images/3292?h=200",
        "date": "28.09.2020",
        "link": "https://news.tyuiu.ru/tiumenskix-i-inogorodnix-skolnikov-priglasaiut-na-kursy-po-risunku-kompozicii-i-cerceniiu-v-institut-arxitektury-i-dizaina",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Институт архитектуры и дизайна приглашает будущих архитекторов на онлайн встречу",
        "summary": "Институт архитектуры и дизайна Тюменского индустриального университета приглашает будущих абитуриентов, учащихся 10-11 классов и их родителей на профориентационную онлайн-встречу «Архитектор-дизайнер. Подготовка к поступлению». Мероприятие состоится в ZOOM 3 октября в 12:00 и будет интересно как тюменским, так и иногородним абитуриентам.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "28.09.2020",
        "link": "https://news.tyuiu.ru/institut-arxitektury-i-dizaina-priglasaet-budushhix-arxitektorov-na-onlain-vstrecu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты ТИУ разработали проект «Поселений будущего» в рамках освоения Севера",
        "summary": "Студенты Института транспорта и Института архитектуры и дизайна Тюменского индустриального университета Анастасия Шагалина, Рената Герасименко, Анастасия Ушакова, Алина Богданова, Мария Береснева, Мария Пахомова и Анна Левченко приняли участие в онлайн-интенсиве «Поселения будущего». В течение двух месяцев обучающиеся разрабатывали концептуальный дизайн и проектировали поселение, которое будет возможно создать через 50 лет с учётом природных и климатических условий места, где это поселение расположится.",
        "image": "https://news.tyuiu.ru/media/images/4500?h=200",
        "date": "17.09.2020",
        "link": "https://news.tyuiu.ru/studenty-tiu-razrabotali-proekt-poselenii-budushhego-v-ramkax-osvoeniia-severa",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущий архитектор и стипендиат Губернатора Регина Шулер",
        "summary": "Стипендиат Губернатора Тюменской области, студентка опорного вуза региона Регина Шулер обучается по направлению «Архитектура» в Институте архитектуры и дизайна, изучает архитектурное проектирование зданий и городской среды.",
        "image": "https://news.tyuiu.ru/media/images/4529?h=200",
        "date": "12.09.2020",
        "link": "https://news.tyuiu.ru/budushhii-arxitektor-i-stipendiat-gubernatora-regina-suler",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Институт АРХИД приглашает школьников и студентов на Первую параметрическую школу",
        "summary": "Параметрическая лаборатория (Плаб) при Институте архитектуры и дизайна Тюменского индустриального университета приглашает учащихся 8-11 классов и студентов направлений «Архитектура» и «Дизайн архитектурной среды» пройти практический курс на тему: «Уличная мебель с использованием комбинированных материалов».",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "07.09.2020",
        "link": "https://news.tyuiu.ru/institut-arxid-priglasaet-skolnikov-i-studentov-na-pervuiu-parametriceskuiu-skolu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Продолжается прием на архитектурно-художественную подготовку школьников в ЦАПП",
        "summary": "В Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета весь сентябрь продолжается набор дошкольников от 5 лет и учащихся 1-11 классов в архитектурно-художественные классы на 2020-2021 учебный год.",
        "image": "https://news.tyuiu.ru/media/images/4639?h=200",
        "date": "03.09.2020",
        "link": "https://news.tyuiu.ru/prodolzaetsia-priem-na-arxitekturno-xudozestvennuiu-podgotovku-skolnikov-v-capp",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Центр архитектурной подготовки приглашает будущих архитекторов на онлайн-презентацию",
        "summary": "Центр архитектурной подготовки при Институте архитектуры и дизайна ТИУ приглашает родителей на знакомство в онлайн-формате. Презентация образовательных программ центра состоится 28 августа в 17:00 в ZOOM. Встреча будет интересна родителям дошкольников 5-6 лет и учащихся с 1 по 11 класс.",
        "image": "https://news.tyuiu.ru/media/images/3408?h=200",
        "date": "27.08.2020",
        "link": "https://news.tyuiu.ru/centr-arxitekturnoi-podgotovki-priglasaet-budushhix-arxitektorov-na-onlain-prezentaciiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Абитуриентов направления «Ландшафтная архитектура» приглашают на онлайн-встречу",
        "summary": "18 августа в 12:00 Институт архитектуры и дизайна ТИУ приглашает абитуриентов, поступающих на направление бакалавриата «Ландшафтная архитектура», на встречу с и.о. завкафедрой Архитектуры и градостроительства Юлией Валерьевной Курмаз.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "17.08.2020",
        "link": "https://news.tyuiu.ru/abiturientov-napravleniia-landsaftnaia-arxitektura-priglasaiut-na-onlain-vstrecu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ будут готовить магистров-архитекторов",
        "summary": "В Тюменском индустриальном университете откроется магистерская программа по направлению подготовки «Архитектура».",
        "image": "https://news.tyuiu.ru/media/images/4807?h=200",
        "date": "27.07.2020",
        "link": "https://news.tyuiu.ru/v-tiu-budut-gotovit-magistrov-arxitektorov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Приём заявлений на обучение в Центр архитектурной подготовки открыт",
        "summary": "В Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета продолжается набор дошкольников от 5 лет и учащихся 1-11 классов в архитектурно-художественные классы на 2020/2021 учебный год.",
        "image": "https://news.tyuiu.ru/media/images/4896?h=200",
        "date": "07.07.2020",
        "link": "https://news.tyuiu.ru/priem-zaiavlenii-na-obucenie-v-centr-arxitekturnoi-podgotovki-otkryt",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Центр архитектурной подготовки ТИУ приглашает школьников на летние курсы в июле и августе",
        "summary": "Школьники могут записаться на следующие курсы:",
        "image": "https://news.tyuiu.ru/media/images/4916?h=200",
        "date": "03.07.2020",
        "link": "https://news.tyuiu.ru/centr-arxitekturnoi-podgotovki-tiu-priglasaet-skolnikov-na-letnie-kursy-v-iiule-i-avguste",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Центр архитектурной подготовки ТИУ приглашает школьников провести лето с пользой",
        "summary": "В Центре архитектурной подготовки при Институте архитектуры и дизайна Тюменского индустриального университета стартовал набор школьников с 1 по 9 класс в Летние творческие мастерские. Здесь ждут всех желающих творчески провести летние каникулы, познать секреты акварели и развить объемно-пространственное мышление.",
        "image": "https://news.tyuiu.ru/media/images/5034?h=200",
        "date": "08.06.2020",
        "link": "https://news.tyuiu.ru/centr-arxitekturnoi-podgotovki-tiu-priglasaet-skolnikov-provesti-leto-s-polzoi",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Продолжается набор на подготовительные курсы для будущих архитекторов",
        "summary": "В Центре архитектурной подготовки (ЦАПП) Института архитектуры и дизайна Тюменского индустриального университета для абитуриентов, поступающих на направления «Архитектура» и «Дизайн архитектурной среды», открыт набор на курсы по подготовке к сдаче творческих вступительных испытаний по предметам «Рисунок» и «Композиция». Занятия в первой группе стартуют 2 июня.",
        "image": "https://news.tyuiu.ru/media/images/5065?h=200",
        "date": "01.06.2020",
        "link": "https://news.tyuiu.ru/prodolzaetsia-nabor-na-podgotovitelnye-kursy-dlia-budushhix-arxitektorov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Пройди путь от дома до вуза в новой настольной игре",
        "summary": "Два месяца назад студенты перешли на дистанционное обучение. Для тех, кто соскучился по вузу и любимым местам, в Институте архитектуры и дизайна ТИУ сделалинастольные игры «Я на карантине».Каждая игра － это не просто развлечение, а отчётная работа студентов по изучению графических программ.",
        "image": "https://news.tyuiu.ru/media/images/5100?h=200",
        "date": "26.05.2020",
        "link": "https://news.tyuiu.ru/proidi-put-ot-doma-do-vuza-v-novoi-nastolnoi-igre",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Приёмная кампания 2020: поступление в Институт архитектуры и дизайна",
        "summary": "Институт архитектуры и дизайна – самое небольшое структурное учебное подразделение Тюменского индустриального университета. Здесь обучаются порядка 300 студентов и почти столько же школьников. Это художественно одаренные молодые люди с ярким, самобытным талантом и творческим мировоззрением.",
        "image": "https://news.tyuiu.ru/media/images/4763?h=200",
        "date": "20.05.2020",
        "link": "https://news.tyuiu.ru/priemnaia-kampaniia-2020-postuplenie-v-institut-arxitektury-i-dizaina",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Заключительный этап Межрегиональной олимпиады школьников «Архитектура и искусство» пройдёт дистанционно",
        "summary": "Заключительный этап Межрегиональной олимпиады школьников «Архитектура и искусство» пройдет дистанционно посредством системы поддержки образовательного процесса Educon 2.0 Тюменского индустриального университета, а также при помощи системы организации и проведения видеоконференций Zoom Video Communications.",
        "image": "https://news.tyuiu.ru/media/images/5149?h=200",
        "date": "18.05.2020",
        "link": "https://news.tyuiu.ru/zakliucitelnyi-etap-mezregionalnoi-olimpiady-skolnikov-arxitektura-i-iskusstvo-proidet-distancionno",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Арт-объект «Воронка памяти», разработанный в ТИУ, появится на набережной реки Туры",
        "summary": "В преддверии праздника Великой Победы проект арт-объекта «Воронка памяти», разработанный в Параметрической лаборатории Института архитектуры и дизайна Тюменского индустриального университета, выиграл грант и занял первое место в конкурсе на реализацию творческих проектов и постановку спектаклей «ЦЕХ».",
        "image": "https://news.tyuiu.ru/media/images/5181?h=200",
        "date": "08.05.2020",
        "link": "https://news.tyuiu.ru/art-obieekt-voronka-pamiati-razrabotannyi-v-tiu-poiavitsia-na-nabereznoi-reki-tury",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Институт АРХИД приглашает познакомиться с профессией архитектора-дизайнера",
        "summary": "Институт архитектуры и дизайна Тюменского индустриального университета продолжает знакомить учащихся 8-11 классов с профессиями архитектора и архитектора-дизайнера. 25 апреля 2020 года в 15.00 состоится очередная профориентационная онлайн-встреча «Архитектор-дизайнер: путь к профессии».",
        "image": "https://news.tyuiu.ru/media/images/5262?h=200",
        "date": "15.04.2020",
        "link": "https://news.tyuiu.ru/institut-arxid-priglasaet-poznakomitsia-s-professiei-arxitektora-dizainera",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Золотая АрхИдея-2020: прием заявок продолжается",
        "summary": "Продолжается приём заявок, творческих работ и статей для участия в конференцияхXIX Международного молодежного архитектурно-художественного фестиваля «Золотая АрхИдея-2020», посвященного 75-летию со Дня Победы в Великой Отечественной войне.",
        "image": "https://news.tyuiu.ru/media/images/5276?h=200",
        "date": "14.04.2020",
        "link": "https://news.tyuiu.ru/zolotaia-arxideia-2020-priem-zaiavok-prodolzaetsia",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "На главной строительной выставке Тюмени работает экспозиция  Института архитектуры и дизайна ТИУ",
        "summary": "Институт Архитектуры и дизайна ТИУ принимает участие в 26 выставке «Строительство и архитектура», которая проходит в областном центре с 17 по 19 марта. На стенде АРХИД представлены все направления подготовки, по которым ведёт обучение Институт и работающий в его структуре Центр архитектурной подготовки и переподготовки в области архитектуры и градостроительства (ЦАПП).",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "18.03.2020",
        "link": "https://news.tyuiu.ru/na-glavnoi-stroitelnoi-vystavke-tiumeni-rabotaet-ekspoziciia-instituta-arxitektury-i-dizaina-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Изменились сроки проведения заключительного этапа Межрегиональной олимпиады школьников «Архитектура и искусство»",
        "summary": "Заключительный этап Межрегиональной олимпиады школьников «Архитектура и искусство» по комплексу предметов (рисунок, композиция) 2019-2020 гг., запланированный на 23 и 25 марта 2020 года, переносится на более поздний срок.",
        "image": "https://news.tyuiu.ru/media/images/5149?h=200",
        "date": "17.03.2020",
        "link": "https://news.tyuiu.ru/izmenilis-sroki-provedeniia-zakliucitelnogo-etapa-mezregionalnoi-olimpiady-skolnikov-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Своё видение благоустройства Тюмени представили студентки ТИУ на конкурс «Время Будущего»",
        "summary": "О красоте и благоустройстве города Тюмени задумались финалисты конкурса идей «Время будущего». Студентки Института архитектуры и дизайна Тюменского индустриального университета Анастасия Щеголькова и Айшат Гаджиева, ставшие победительницами, предложили создать в Тюмени аналемматические солнечные часы и арт-объект на Аллее молодоженов.",
        "image": "https://news.tyuiu.ru/media/images/5516?h=200",
        "date": "04.03.2020",
        "link": "https://news.tyuiu.ru/svoe-videnie-blagoustroistva-tiumeni-predstavili-studentki-tiu-na-konkurs-vremia-budushhego",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Съедобные» клумбы и превращение силовой энергии в свет",
        "summary": "Министру строительства и ЖКХ РФ Владимиру Якушеву и губернатору Тюменской области Александру Моору представили интерактивную зону параметрических арт-объектов как пример современной городской инфраструктуры, разработанную тюменскими архитекторами. Напомним, в Тюменском технопарке завершил свою работу II Всероссийский форум «Развитие малых городов и исторических поселений». Двухдневное мероприятие было направлено на повышение качества и комфорта городской среды муниципалитетов региона, развитие туризма, обмен опытом между территориями.",
        "image": "https://news.tyuiu.ru/media/images/5580?h=200",
        "date": "02.03.2020",
        "link": "https://news.tyuiu.ru/sieedobnye-klumby-i-prevrashhenie-silovoi-energii-v-svet",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В концепции благоустройства улицы Ленина появился новый штрих",
        "summary": "В скором времени улица Ленина в Тюмени станет центром притяжения гостей и жителей города: из магистральной улицы она превратится в туристический центр. Здесь будут расположены места отдыха и уютные кафе, соседствующие с архитектурными зданиями и сооружениями, которые хранят в себе многовековую историю. Концепция благоустройства и преображения утверждена, её разработали в проектном бюро Института архитектуры и дизайна Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/5610?h=200",
        "date": "25.02.2020",
        "link": "https://news.tyuiu.ru/v-koncepcii-blagoustroistva-ulicy-lenina-poiavilsia-novyi-strix",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Эксперты конкурса «Время Будущего» высоко оценили идеи творческой молодежи ТИУ",
        "summary": "Студенты Института архитектуры и дизайна Тюменского индустриального университета приняли участие в конкурсе идей «Время будущего». Мероприятие направлено на обсуждение вопросов взаимосвязи архитектуры, дизайна, градостроительства и регионального развития на уровне теории и практики для повышения узнаваемости города.",
        "image": "https://news.tyuiu.ru/media/images/5762?h=200",
        "date": "11.02.2020",
        "link": "https://news.tyuiu.ru/eksperty-konkursa-vremia-budushhego-vysoko-ocenili-idei-tvorceskoi-molodezi-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Новый проект «Архитектурная весна» приглашает к участию школьников со всей страны",
        "summary": "Школьников 9-11 классов Тюмени и других регионов России приглашают стать участниками нового профориентационного проекта Института архитектуры и дизайна Тюменского индустриального университета «Архитектурная весна». Проект проводится во время весенних каникул, с 23 по 28 марта 2020 года.",
        "image": "https://news.tyuiu.ru/media/images/5769?h=200",
        "date": "10.02.2020",
        "link": "https://news.tyuiu.ru/novyi-proekt-arxitekturnaia-vesna-priglasaet-k-ucastiiu-skolnikov-so-vsei-strany",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Осталось меньше месяца до завершения первого этапа олимпиады «Архитектура и искусство»",
        "summary": "У школьников осталось меньше месяца, чтобы стать участником первого этапа Межрегиональной олимпиады школьников «Архитектура и искусство» по комплексу предметов (рисунок, композиция). Первый отборочныйонлайн-этаппродлится до 28 февраля 2020 года. Организаторы — Институт архитектуры и дизайна ТИУ совместно с Департаментом образования и науки Тюменской области.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "31.01.2020",
        "link": "https://news.tyuiu.ru/ostalos-mense-mesiaca-do-zaverseniia-pervogo-etapa-olimpiady-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Тюменская область вошла в ТОП-20 регионов Национального туристического рейтинга",
        "summary": "Центр информационных коммуникаций «Рейтинг» и журнал «Отдых в России» провели пятое ежегодноеисследование, посвященное развитию внутреннего и въездного туризма, туристической привлекательности российских регионов, их туристическому потенциалу и популярности среди отечественных и иностранных туристов.",
        "image": "https://news.tyuiu.ru/media/images/6136?h=200",
        "date": "13.01.2020",
        "link": "https://news.tyuiu.ru/tiumenskaia-oblast-vosla-v-top-20-regionov-nacionalnogo-turisticeskogo-reitinga",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Успевайте принять участие в Межрегиональной олимпиаде школьников «Архитектура и искусство»",
        "summary": "Организаторы олимпиады: Институт архитектуры и дизайна Тюменского индустриального университета и Департаментом образования и науки Тюменской области.",
        "image": "https://news.tyuiu.ru/media/images/6150?h=200",
        "date": "09.01.2020",
        "link": "https://news.tyuiu.ru/uspevaite-priniat-ucastie-v-mezregionalnoi-olimpiade-skolnikov-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Итоги проекта ТИУ «Архитектурный образ региона»",
        "summary": "В течение трёх лет в вузе ведется полномасштабная работа над направлением «Архитектурный образ региона», реализуемым в рамках Программы развития опорного университета. Об итогах проведённой деятельности и предложениях по реализации проекта в 2020 году рассказала его руководитель, директор Института архитектуры и дизайна Светлана Капелева.",
        "image": "https://news.tyuiu.ru/media/images/6216?h=200",
        "date": "25.12.2019",
        "link": "https://news.tyuiu.ru/itogi-proekta-tiu-arxitekturnyi-obraz-regiona",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты ТИУ знакомятся с архитектурой Таджикистана",
        "summary": "В Тюменском индустриальном университете проходит образовательная программа для студентов Института архитектуры и дизайна. В рамках проекта программы развития опорного вуза «Архитектурный образ региона» курс лекций читает профессор Таджикского технического университета имени академика М.С. Осими, доктор архитектуры Акрам Акбаров.",
        "image": "https://news.tyuiu.ru/media/images/6339?h=200",
        "date": "18.12.2019",
        "link": "https://news.tyuiu.ru/studenty-tiu-znakomiatsia-s-arxitekturoi-tadzikistana",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты познакомятся с архитектурой Таджикистана",
        "summary": "Студенты Тюменского индустриального университета познакомятся с архитектурой Таджикистана. В рамках проекта программы развития опорного вуза «Архитектурный образ региона» курс лекций прочтётпрофессор Таджикского технического университета имени академика М.С. Осими, доктор архитектуры Акрам Акбаров.",
        "image": "https://news.tyuiu.ru/media/images/6392?h=200",
        "date": "16.12.2019",
        "link": "https://news.tyuiu.ru/studenty-poznakomiatsia-s-arxitekturoi-tadzikistana",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Сохраняя историю: в областной столице создают Атлас наследия Тюменской области",
        "summary": "Архитекторы Тюменского индустриального университета совместно с представителями Института культурного и природного наследия им. Д.С. Лихачёва трудятся над уникальным проектом по созданию Атласа культурного наследия Тюменской области. Работа проводится в рамках Программы развития опорного университета (ПРОУ).",
        "image": "https://news.tyuiu.ru/media/images/6477?h=200",
        "date": "10.12.2019",
        "link": "https://news.tyuiu.ru/soxraniaia-istoriiu-v-oblastnoi-stolice-sozdaiut-atlas-naslediia-tiumenskoi-oblasti",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Видео: Студенты-архитекторы занимаются реновацией овраговой территории Тюмени",
        "summary": "Тема реновации овраговой территории города легла в основу международного воркшопа, который проходит в Тюменском индустриальном университете. Как вдохнуть новую жизнь в лог реки Тюменки – поиском ответа на этот вопрос занимаются студенты Института архитектуры и дизайна ТИУ и Национального университета архитектуры и строительства Армении.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "06.12.2019",
        "link": "https://news.tyuiu.ru/video-studenty-arxitektory-zanimaiutsia-renovaciei-ovragovoi-territorii-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В дни зимних каникул абитуриентов приглашают на курсы по рисунку, композиции и черчению",
        "summary": "Центр архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ приглашает будущих абитуриентов на курсы подготовки к поступлению в вуз на направления «Архитектура» и «Дизайн архитектурной среды» в период зимних каникул. Занятия пройдут с 3 по 6 января 2020 года.",
        "image": "https://news.tyuiu.ru/media/images/6651?h=200",
        "date": "05.12.2019",
        "link": "https://news.tyuiu.ru/v-dni-zimnix-kanikul-abiturientov-priglasaiut-na-kursy-po-risunku-kompozicii-i-cerceniiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ выступили с предложением реконструкции исторического центра Ишима",
        "summary": "Преподаватели и студенты Института архитектуры и дизайна ТИУ продолжают работу над созданием нового архитектурного образа региона в рамках Программы развития опорного университета (ПРОУ). Работая над проектом «Разработка архитектурного историко-культурного и природного туристического каркаса региона», проектная группа опорного вуза внесла предложения по реновации значимых фрагментов исторического центра Ишима.",
        "image": "https://news.tyuiu.ru/media/images/6593?h=200",
        "date": "03.12.2019",
        "link": "https://news.tyuiu.ru/v-tiu-vystupili-s-predlozeniem-rekonstrukcii-istoriceskogo-centra-isima",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы выступили с предложениями нового образа региона",
        "summary": "В Строительном институте ТИУ состоялась конференция «Встраивание культурного наследия в экономическую реальность», на которой выступили профессиональные архитекторы и специалисты ведущих вузов страны. Научный семинар реализуется в рамках проекта Программы развития опорного университета (ПРОУ) «Архитектурный образ региона», над которым трудятся специалисты восьми университетов страны. Проект призван решить такие задачи, как: формирование комфортной среды региона, создание туристического каркаса и популяризация архитектурной деятельности университета.",
        "image": "https://news.tyuiu.ru/media/images/6682?h=200",
        "date": "29.11.2019",
        "link": "https://news.tyuiu.ru/arxitektory-vystupili-s-predlozeniiami-novogo-obraza-regiona",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Архитектор: путь к профессии»: в Тюмени презентуют выставку творческих работ",
        "summary": "12 ноября в Информационно-библиотечном центре (ул. Червишевский тракт, 15/1) откроется творческая выставка «Архитектор: путь к профессии». Авторами архитектурно-художественных работ и проектов стали учащиеся, студенты, преподаватели и архитекторы Института архитектуры и дизайна Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/7044?h=200",
        "date": "11.11.2019",
        "link": "https://news.tyuiu.ru/arxitektor-put-k-professii-v-tiumeni-prezentuiut-vystavku-tvorceskix-rabot",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "25 лет кафедре Архитектуры и градостроительства: история, достижения, планы",
        "summary": "В этом году кафедра Архитектуры и градостроительства Института архитектуры и дизайна Тюменского индустриального университета отмечает 25-летие. О том, как изменилась жизнь кафедры за четверть века, рассказал её заведующий, архитектор, член Союза Архитекторов России, эксперт научного комитета по архитектуре Фонда Ромуальдо дель Бьянко (Флоренция, Италия) Александр Панфилов.",
        "image": "https://news.tyuiu.ru/media/images/7079?h=200",
        "date": "05.11.2019",
        "link": "https://news.tyuiu.ru/25-let-kafedre-arxitektury-i-gradostroitelstva-istoriia-dostizeniia-plany",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ разрабатывают концепцию гостевых улиц Тюмени",
        "summary": "Архитекторы Тюменского индустриального университета занимаются разработкой концепции архитектурной среды гостевых улиц нашего города. В поле зрения специалистов опорного вуза вслед за улицей Ленина попала Первомайская.",
        "image": "https://news.tyuiu.ru/media/images/7342?h=200",
        "date": "24.10.2019",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-razrabatyvaiut-koncepciiu-gostevyx-ulic-tiumeni",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущих архитекторов приглашают на подготовительные курсы в дни школьных каникул",
        "summary": "В Институте архитектуры и дизайна ТИУ продолжается набор учащихся на очно-заочные подготовительные курсы, которые состоятся в дни школьных каникул с 28 по 31 октября. На курсы по предметам рисунок, композиция, черчение приглашаются учащиеся 9-11 классов, в том числе иногородние.",
        "image": "https://news.tyuiu.ru/media/images/7470?h=200",
        "date": "10.10.2019",
        "link": "https://news.tyuiu.ru/budushhix-arxitektorov-priglasaiut-na-podgotovitelnye-kursy-v-dni-skolnyx-kanikul",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Школьников приглашают на курсы по рисунку, композиции и черчению в ТИУ",
        "summary": "Центр архитектурной подготовки и переподготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ приглашает будущих абитуриентов на курсы подготовки к поступлению в вуз на направления «Архитектура» и «Дизайн архитектурной среды». Занятия рассчитаны на тюменских и иногородних школьников.",
        "image": "https://news.tyuiu.ru/media/images/4061?h=200",
        "date": "07.10.2019",
        "link": "https://news.tyuiu.ru/skolnikov-priglasaiut-na-kursy-po-risunku-kompozicii-i-cerceniiu-v-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Стартовала межрегиональная олимпиада школьников «Архитектура и искусство»",
        "summary": "В ТИУ стартовала Межрегиональная олимпиада школьников «Архитектура и искусство» по комплексу предметов (рисунок, композиция) среди учащихся 8-11 классов общеобразовательных школ. В 2019-2020 учебном году олимпиада включена в «Перечень олимпиад школьников и их уровней», утверждённый Министерством науки и высшего образования РФ, поэтому победители и призёры получат дополнительные преимущества при поступлении в вузы.",
        "image": "https://news.tyuiu.ru/media/images/6150?h=200",
        "date": "30.09.2019",
        "link": "https://news.tyuiu.ru/startovala-mezregionalnaia-olimpiada-skolnikov-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущих архитекторов приглашают на Всемирный день архитектуры в ЦАПП",
        "summary": "В Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета состоится мероприятие, приуроченное к празднованию Всемирного дня архитектуры. На него приглашаются дошкольники 5-6 лет и школьники с 1 по 11 класс вместе с родителями.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "27.09.2019",
        "link": "https://news.tyuiu.ru/budushhix-arxitektorov-priglasaiut-na-vsemirnyi-den-arxitektury-v-capp",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ исследовали центральные улицы Тобольска",
        "summary": "Тобольск – один из старейших городов на территории Урала и Сибири. Он представляет особую историческую значимость для Тюменской области, сочетая в себе глубокую духовность, огромный промышленный потенциал и яркую туристическую привлекательность.",
        "image": "https://news.tyuiu.ru/media/images/7735?h=200",
        "date": "23.09.2019",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-issledovali-centralnye-ulicy-tobolska",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП распахнул двери для школьников",
        "summary": "В минувшие выходные в Центре архитектурной подготовки и переподготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ состоялся День открытых дверей. Познакомиться с центром и преподавателями пришли школьники из Тюмени  с 1 по 11 класс и их родители, а также учащиеся районов Тюменской области.",
        "image": "https://news.tyuiu.ru/media/images/7808?h=200",
        "date": "18.09.2019",
        "link": "https://news.tyuiu.ru/capp-raspaxnul-dveri-dlia-skolnikov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ТНФ-2019: ТИУ представил инновации в урбанистике",
        "summary": "В первый день работы Тюменского нефтегазового форума прошла стратегическая сессия «Урбанистка и девелопмент: инновационные подходы к формированию городской среды и общественных пространств». Одним из спикеров стала директор Института архитектуры и дизайна Тюменского индустриального университета Светлана Капелева.",
        "image": "https://news.tyuiu.ru/media/images/7817?h=200",
        "date": "17.09.2019",
        "link": "https://news.tyuiu.ru/tnf-2019-tiu-predstavil-innovacii-v-urbanistike",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП проводит осенний День открытых дверей",
        "summary": "В Центре архитектурной подготовки и переподготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета состоится День открытых дверей. Мероприятие пройдёт 15 сентября по адресу: ул. Нагорная, 6. Начало в 12 часов дня.",
        "image": "https://news.tyuiu.ru/media/images/7895?h=200",
        "date": "11.09.2019",
        "link": "https://news.tyuiu.ru/capp-provodit-osennii-den-otkrytyx-dverei",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП приглашает на выставку-ярмарку образовательных программ",
        "summary": "В Центре архитектурной подготовки и переподготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета состоится выставка-ярмарка образовательных программ центра «ПОРА в ЦАПП». 31 августа для знакомства с архитектурно-художественной подготовкой приглашаются дошкольники (5-6 лет), учащиеся с 1 по 11 класс и их родители.",
        "image": "https://news.tyuiu.ru/media/images/7895?h=200",
        "date": "27.08.2019",
        "link": "https://news.tyuiu.ru/capp-priglasaet-na-vystavku-iarmarku-obrazovatelnyx-programm",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Центр архитектурной подготовки приглашает на День открытых дверей",
        "summary": "В Центре архитектурной подготовки и переподготовки при Институте архитектуры и дизайна Тюменского индустриального университета состоится День открытых дверей. 17 августа в 12 часов ЦАПП приглашает дошкольников 5-6 лет, учащихся 1-11 классов и их родителей познакомиться с процессом архитектурно-художественного образования в опорном вузе.",
        "image": "https://news.tyuiu.ru/media/images/7895?h=200",
        "date": "12.08.2019",
        "link": "https://news.tyuiu.ru/centr-arxitekturnoi-podgotovki-priglasaet-na-den-otkrytyx-dverei-0",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП продолжает приём учащихся в архитектурные классы",
        "summary": "В Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета продолжается набор дошкольников от 5 лет и учащихся 1-11 классов в архитектурно-художественные классы на 2019/2020 учебный год. Занятия в центре начнутся 1 сентября и продлятся до конца мая.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "01.08.2019",
        "link": "https://news.tyuiu.ru/capp-prodolzaet-priem-ucashhixsia-v-arxitekturnye-klassy",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Летние творческие студии Института АРХИД ждут детей в августе",
        "summary": "В Центре архитектурной подготовки при Институте архитектуры и дизайна Тюменского индустриального университета продолжается набор школьников с 1 по 9 класс в Летнюю студию и в Летнюю творческую мастерскую. Занятия стартуют 1 августа.",
        "image": "https://news.tyuiu.ru/media/images/8185?h=200",
        "date": "30.07.2019",
        "link": "https://news.tyuiu.ru/letnie-tvorceskie-studii-instituta-arxid-zdut-detei-v-avguste",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Старшекурсники Института АРХИД предложили проекты реновации территорий в Москве",
        "summary": "Студенты Института архитектуры и дизайна ТИУ стали участниками летней школы «Фундамент архитектурного будущего», которая прошла на площадке Союза московских архитекторов с 4 по 14 июля. Тема школы: «Трансформируя прошлое — создаем будущее».",
        "image": "https://news.tyuiu.ru/media/images/8269?h=200",
        "date": "23.07.2019",
        "link": "https://news.tyuiu.ru/starsekursniki-instituta-arxid-predlozili-proekty-renovacii-territorii-v-moskve",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Приёмная кампания-2019: Светлана Капелева ответила на вопросы абитуриентов",
        "summary": "Накануне в актовом зале лицея Тюменского индустриального университета состоялась встреча абитуриентов с директором Института архитектуры и дизайна ТИУ Светланой Капелевой. Наибольший интерес у будущих студентов вызвали вопросы о порядке зачисления в вуз и заселения в общежитие.",
        "image": "https://news.tyuiu.ru/media/images/8278?h=200",
        "date": "23.07.2019",
        "link": "https://news.tyuiu.ru/priemnaia-kampaniia-2019-svetlana-kapeleva-otvetila-na-voprosy-abiturientov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Китайских студентов заинтересовала деревянная резьба на тюменских домах",
        "summary": "На этой неделе в Институте архитектуры и дизайна ТИУ началась пленэрная практика студентов. Впервые к тюменцам присоединились студенты из Китая, которые в скором времени станут участниками программы двойных дипломов.",
        "image": "https://news.tyuiu.ru/media/images/8403?h=200",
        "date": "11.07.2019",
        "link": "https://news.tyuiu.ru/kitaiskix-studentov-zainteresovala-dereviannaia-rezba-na-tiumenskix-domax",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Приёмная кампания-2019: юных архитекторов и дизайнеров ждут на консультации",
        "summary": "Выпускники школ поступают в Тюменский индустриальный университет на общих основаниях, то есть по результатам ЕГЭ. Однако некоторым категориям абитуриентов для поступления предстоит пройти дополнительные вступительные испытания.",
        "image": "https://news.tyuiu.ru/media/images/8437?h=200",
        "date": "09.07.2019",
        "link": "https://news.tyuiu.ru/priemnaia-kampaniia-2019-iunyx-arxitektorov-i-dizainerov-zdut-na-konsultacii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Проект института АРХИД стал бронзовым призёром конкурса в Томске",
        "summary": "Команда Института архитектуры и дизайна Тюменского индустриального университета вернулась с наградами из Томска. Коллектив авторов института принял участие в конкурсе «Жильё и городская среда – лучшие практики», а воспитанники Центра подготовки и переподготовки кадров в области архитектуры и градостроительства — в конкурсах XIX Международного фестиваля «Зодчество в Сибири – 2019».",
        "image": "https://news.tyuiu.ru/media/images/8541?h=200",
        "date": "02.07.2019",
        "link": "https://news.tyuiu.ru/proekt-instituta-arxid-stal-bronzovym-prizerom-konkursa-v-tomske",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Голосуй! Проект ТИУ по благоустройству улицы Ленина оценивают горожане",
        "summary": "Вдоль улицы Ленина и на Цветном бульваре областной столицы появились информационные стенды: тюменцам предложили оценить концепцию благоустройства одной из центральных улиц города. Исторический центр планируют превратить в максимально привлекательное и комфортное место для жителей и гостей Тюмени.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "01.07.2019",
        "link": "https://news.tyuiu.ru/golosui-proekt-tiu-po-blagoustroistvu-ulicy-lenina-ocenivaiut-gorozane",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Летняя студия – прекрасная возможность познакомиться с ЦАПП и научиться новому",
        "summary": "В Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна Тюменского индустриального университета заканчивается первая смена в Летней студии для школьников с 1 по 9 класс. Объявлен набор групп на июль и август.",
        "image": "https://news.tyuiu.ru/media/images/8185?h=200",
        "date": "27.06.2019",
        "link": "https://news.tyuiu.ru/letniaia-studiia-prekrasnaia-vozmoznost-poznakomitsia-s-capp-i-naucitsia-novomu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Студенты ТИУ подарят вторую молодость дому на Льва Толстого",
        "summary": "В Тюмени стартовал второй сезонуникального общественного проекта «Том Сойер Фест». Напомним, что реализуют его молодые активисты движения по приведению в порядок домов, не являющихся памятниками, но представляющих интерес с точки зрения городского колорита. Руководитель проекта «Том Сойер Фест — новая история Тюмени» – студент Тюменского индустриального университета Владимир Скалдин.",
        "image": "https://news.tyuiu.ru/media/images/8629?h=200",
        "date": "24.06.2019",
        "link": "https://news.tyuiu.ru/studenty-tiu-podariat-vtoruiu-molodost-domu-na-lva-tolstogo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ТИУ приглашает будущих архитекторов на подготовительные курсы",
        "summary": "Институт архитектуры и дизайна ТИУ проводит набор абитуриентов, поступающих в этом году на направления «Архитектура» и «Дизайн архитектурной среды», на интенсивные подготовительные курсы по рисунку и композиции.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "21.06.2019",
        "link": "https://news.tyuiu.ru/tiu-priglasaet-budushhix-arxitektorov-na-podgotovitelnye-kursy",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Проект студентов Института АРХИД может лечь в основу реновации Кирова",
        "summary": "Команда Института архитектуры и дизайна (АРХИД) Тюменского индустриального университета завоевала второе место по итогамВсероссийского проекта «Urban-Challеnge». Мероприятие прошло в Кирове и было организовано Вятским  государственным университетом (ВятГУ) совместно с Национальным фондом подготовки кадров (НФПК).",
        "image": "https://news.tyuiu.ru/media/images/8734?h=200",
        "date": "13.06.2019",
        "link": "https://news.tyuiu.ru/proekt-studentov-instituta-arxid-mozet-lec-v-osnovu-renovacii-kirova",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В Центре архитектурной подготовки ведётся набор на новые летние программы",
        "summary": "В Центре архитектурной подготовки при Институте архитектуры и дизайна Тюменского индустриального университета вновь открыласьЛетняя творческая мастерская.С начала июня и до конца августа более ста ребят будут знакомиться  с архитектурно-художественным творчеством.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "04.06.2019",
        "link": "https://news.tyuiu.ru/v-centre-arxitekturnoi-podgotovki-vedetsia-nabor-na-novye-letnie-programmy",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП приглашает детей в летние творческие студии",
        "summary": "С начала июня в Центре архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ начнут работу Летняя студия и Летняя творческая мастерская. Занятия в таком формате — это отличная возможность для детей полезно и интересно провести летние каникулы, получить знания в новых областях творчества и определиться с будущей профессией.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "27.05.2019",
        "link": "https://news.tyuiu.ru/capp-priglasaet-detei-v-letnie-tvorceskie-studii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Будущих архитекторов приглашают на подготовительные курсы по рисунку и композиции",
        "summary": "В Институте архитектуры и дизайна ТИУ для абитуриентов, поступающих в этом году на направления «Архитектура» и «Дизайн архитектурной среды», проводится набор на летние четырёхнедельные подготовительные курсы по рисунку и композиции.",
        "image": "https://news.tyuiu.ru/media/images/9055?h=200",
        "date": "27.05.2019",
        "link": "https://news.tyuiu.ru/budushhix-arxitektorov-priglasaiut-na-podgotovitelnye-kursy-po-risunku-i-kompozicii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Тюменский драмтеатр приглашает тюменцев на выставку воспитанников ЦАППа",
        "summary": "В Тюменском драматическом  театре можно не только посмотреть спектакли, но и познакомиться с работами воспитанников Центра архитектурной подготовки (ЦАПП) Института архитектуры и дизайна ТИУ. 21 мая здесь развернулась выставка «АрхОткрытие».",
        "image": "https://news.tyuiu.ru/media/images/9116?h=200",
        "date": "22.05.2019",
        "link": "https://news.tyuiu.ru/tiumenskii-dramteatr-priglasaet-tiumencev-na-vystavku-vospitannikov-cappa",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Центр архитектурной подготовки приглашает на День открытых дверей",
        "summary": "Центр архитектурной подготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ проводит 26 мая День открытых дверей. На встречу приглашаются дошкольники, учащиеся с 1 по 11 класс и их родители.",
        "image": "https://news.tyuiu.ru/media/images/9156?h=200",
        "date": "21.05.2019",
        "link": "https://news.tyuiu.ru/centr-arxitekturnoi-podgotovki-priglasaet-na-den-otkrytyx-dverei-1",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Начинающие архитекторы совершат «АРХоткрытие» в Тюменском драматическом театре",
        "summary": "В Тюменском драматическом театре 21 мая в 16.00 откроется творческая выставка архитектурно-художественных работ и проектов учащихся Центра архитектурной подготовки и переподготовки (ЦАПП) при Институте архитектуры и дизайна ТИУ «АРХоткрытие».",
        "image": "https://news.tyuiu.ru/media/images/9175?h=200",
        "date": "20.05.2019",
        "link": "https://news.tyuiu.ru/nacinaiushhie-arxitektory-soversat-arxotkrytie-v-tiumenskom-dramaticeskom-teatre",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Лучшие в России: театр моды Make Art вернулся с конкурса молодых дизайнеров",
        "summary": "6-7 мая в Екатеринбурге проходил финал XII Всероссийского конкурса молодых дизайнеров и стилистов «Студенческий подиум «Новый Взгляд – 2019». Гран-при завоевала коллекция Dangerous Red театра альтернативной моды Make Art Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/9268?h=200",
        "date": "15.05.2019",
        "link": "https://news.tyuiu.ru/lucsie-v-rossii-teatr-mody-make-art-vernulsia-s-konkursa-molodyx-dizainerov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ прошли открытые лекции профессора из Латвии",
        "summary": "В рамках соглашения о сотрудничестве между Тюменским индустриальным университетом и Рижским техническим университетом 22-26 апреля в опорном вузе состоялись открытые лекции профессора, доктора технических наук из Латвии Анатолия Бородинца.",
        "image": "https://news.tyuiu.ru/media/images/9433?h=200",
        "date": "29.04.2019",
        "link": "https://news.tyuiu.ru/v-tiu-prosli-otkrytye-lekcii-professora-iz-latvii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Видео: Чем фестиваль «Золотая АрхИдея» порадовал тюменцев",
        "summary": "Фестиваль «Золотая АрхИдея», ставший ежегодным праздником молодёжного архитектурно-художественного творчества, в восемнадцатый раз прошёл в Институте архитектуры и дизайна Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/9485?h=200",
        "date": "26.04.2019",
        "link": "https://news.tyuiu.ru/video-cem-festival-zolotaia-arxideia-poradoval-tiumencev",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Архитекторы ТИУ разрабатывают концепцию культурного каркаса Тюменской области",
        "summary": "В Институте архитектуры и дизайна Тюменского индустриального университета разрабатывают концепцию архитектурного, историко-культурного и природного туристского каркаса Тюменской области. Работа ведётся в рамках проекта «Архитектурный образ региона» Программы развития опорного вуза.",
        "image": "https://news.tyuiu.ru/media/images/9547?h=200",
        "date": "23.04.2019",
        "link": "https://news.tyuiu.ru/arxitektory-tiu-razrabatyvaiut-koncepciiu-kulturnogo-karkasa-tiumenskoi-oblasti",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Почти тысячу участников объединил фестиваль «Золотая АрхИдея-2019»",
        "summary": "В Институте архитектуры и дизайна Тюменского индустриального университета подвели итоги XVIII Международного молодёжного архитектурно-художественного фестиваля «Золотая АрхИдея-2019».",
        "image": "https://news.tyuiu.ru/media/images/9571?h=200",
        "date": "22.04.2019",
        "link": "https://news.tyuiu.ru/pocti-tysiacu-ucastnikov-obieedinil-festival-zolotaia-arxideia-2019",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ обсудили вопросы исторического и современного развития архитектуры",
        "summary": "Международная научно-практическая конференция «Архитектура и архитектурная среда: вопросы исторического и современного развития-2019» состоялась сегодня, 20 апреля, в Тюменском индустриальном университете. Событие привлекло к себе внимание более 70 научных работников, преподавателей, аспирантов и докторантов России, Белоруссии, Казахстана, Узбекистана и Таджикистана.",
        "image": "https://news.tyuiu.ru/media/images/9587?h=200",
        "date": "20.04.2019",
        "link": "https://news.tyuiu.ru/v-tiu-obsudili-voprosy-istoriceskogo-i-sovremennogo-razvitiia-arxitektury",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Золотая АрхИдея–2019»: в ТИУ собрались лучшие молодые архитекторы со всего мира",
        "summary": "В Тюменском индустриальном университете состоялось открытие XVIII Международного молодёжного архитектурно-художественного фестиваля «Золотая АрхИдея-2019». На торжественной церемонии присутствовали и.о. ректора ТИУ Вероника Ефремова, глава города Тюмени Руслан Кухарук, руководители муниципалитетов, зарубежные гости.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "19.04.2019",
        "link": "https://news.tyuiu.ru/zolotaia-arxideia-2019-v-tiu-sobralis-lucsie-molodye-arxitektory-so-vsego-mira",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В преддверии фестиваля «Золотая АрхИдея» в ТИУ состоятся международные лекции",
        "summary": "Ежегодно в рамках Международного молодёжного архитектурно-художественного фестиваля «Золотая АрхИдея» проходят лекции и воркшопы от международных экспертов. Первым мероприятием, знаменующим начало фестивальной недели, станет серия лекций доктора архитектуры, профессора кафедры Архитектуры Евразийского национального университета им. Л.Н. Гумилева (Казахстан, г. Астана) Калдыбая Арынова.",
        "image": "https://news.tyuiu.ru/media/images/9686?h=200",
        "date": "16.04.2019",
        "link": "https://news.tyuiu.ru/v-preddverii-festivalia-zolotaia-arxideia-v-tiu-sostoiatsia-mezdunarodnye-lekcii",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Золотая АрхИдея» ждёт талантливых архитекторов и художников",
        "summary": "В Тюменском индустриальном университете с 18 по 21 апреля 2019 года пройдет ежегодный Международный молодёжный архитектурно-художественный фестиваль «Золотая АрхИдея».",
        "image": "https://news.tyuiu.ru/media/images/9715?h=200",
        "date": "12.04.2019",
        "link": "https://news.tyuiu.ru/zolotaia-arxideia-zdet-talantlivyx-arxitektorov-i-xudoznikov",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "На бульваре имени Анатолия Косухина может появиться анаморфоз",
        "summary": "В Тюмени подвели итоги конкурса идей «Время Будущего» среди творческой молодёжи Института архитектуры и дизайна ТИУ. Организатором конкурса выступили компания «ЮГРА-КЕРАМА», кафедры опорного вуза — Архитектуры и градостроительства и Экономики в строительстве.",
        "image": "https://news.tyuiu.ru/media/images/9803?h=200",
        "date": "08.04.2019",
        "link": "https://news.tyuiu.ru/na-bulvare-imeni-anatoliia-kosuxina-mozet-poiavitsia-anamorfoz",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ пройдет XVIII Международный фестиваль «Золотая АрхИдея-2019»",
        "summary": "В Тюменском индустриальном университете с 18 по 21 апреля 2019 года пройдет ежегодный Международный молодёжный архитектурно-художественный фестиваль «Золотая АрхИдея».",
        "image": "https://news.tyuiu.ru/media/images/9826?h=200",
        "date": "05.04.2019",
        "link": "https://news.tyuiu.ru/v-tiu-proidet-xviii-mezdunarodnyi-festival-zolotaia-arxideia-2019",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В опорном вузе стартовал финальный этап олимпиады школьников «Архитектура и искусство»",
        "summary": "В Тюменском индустриальном университете 25 и 27 марта проводится очный этап Межрегиональной олимпиады школьников «Архитектура и искусство» по комплексу предметов «Рисунок» и «Композиция». За победу сражаются более семидесяти учеников 8-11 классов из ХМАО и ЯНАО, Тюмени и юга Тюменской области, Свердловской области, республик Башкортостан, Коми, Марий Эл, а также Томска и Санкт-Петербурга.",
        "image": "https://news.tyuiu.ru/media/images/10020?h=200",
        "date": "26.03.2019",
        "link": "https://news.tyuiu.ru/v-opornom-vuze-startoval-finalnyi-etap-olimpiady-skolnikov-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Арарат и советская архитектура. Чем ещё впечатлила Армения, рассказали студентки АРХИД",
        "summary": "В Национальном университете архитектуры и строительства Армении прошёл международный воркшоп на тему реорганизации заброшенных промышленных зон. Его участниками стали студентки Института архитектуры и дизайна Тюменского индустриального университета. Девушки рассказали, чем удивила их Армения, и почему им понравилось работать в международной команде.",
        "image": "https://news.tyuiu.ru/media/images/10122?h=200",
        "date": "20.03.2019",
        "link": "https://news.tyuiu.ru/ararat-i-sovetskaia-arxitektura-cem-eshhe-vpecatlila-armeniia-rasskazali-studentki-arxid",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В ТИУ обсудят вопросы исторического и современного развития архитектуры",
        "summary": "20 апреля 2019 года в Тюменском индустриальном университете состоится работа Международной научно-практической конференции «Архитектура и архитектурная среда: вопросы исторического и современного развития — 2019».",
        "image": "https://news.tyuiu.ru/media/images/9699?h=200",
        "date": "05.03.2019",
        "link": "https://news.tyuiu.ru/v-tiu-obsudiat-voprosy-istoriceskogo-i-sovremennogo-razvitiia-arxitektury-1",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В Тюмени подвели итоги конкурса на лучший эскиз развития Набережной реки Туры",
        "summary": "Тюменский индустриальный университет 28 февраля – 1 марта впервые принимал XII Сессию градостроителей и X Школу градостроителей на тему «Инфраструктура как ресурс развития городов». В рамках мероприятия подвели итоги конкурса на эскиз-идею развития комплекса Набережной реки Тура среди молодых архитекторов, студентов, преподавателей.",
        "image": "https://news.tyuiu.ru/media/images/10368?h=200",
        "date": "04.03.2019",
        "link": "https://news.tyuiu.ru/v-tiumeni-podveli-itogi-konkursa-na-lucsii-eskiz-razvitiia-nabereznoi-reki-tury",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В опорном вузе региона объявлены победители конкурса «Интеллектуальная элита»",
        "summary": "В Тюменском индустриальном университете состоялась торжественная церемония награждения лауреатов конкурса «Интеллектуальная элита–2018». В этом году было подано 105 заявок. Победителей определили в десяти номинациях.",
        "image": "https://news.tyuiu.ru/media/images/10425?h=200",
        "date": "28.02.2019",
        "link": "https://news.tyuiu.ru/v-opornom-vuze-regiona-obieiavleny-pobediteli-konkursa-intellektualnaia-elita",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Территория интеллекта-2018»: Интеллектуальная держава",
        "summary": "В номинации «Интеллектуальная держава» претендентами на звание лучшего учебного подразделения становятся Институт архитектуры и дизайна, Институт сервиса и отраслевого управления и Филиал ТИУ в городе Нижневартовске.",
        "image": "https://news.tyuiu.ru/media/images/3276?h=200",
        "date": "25.02.2019",
        "link": "https://news.tyuiu.ru/territoriia-intellekta-2018-intellektualnaia-derzava",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Интеллектуальная элита-2018»: Сверхновая звезда",
        "summary": "Участники этой номинации совсем недавно переступили порог вуза, но уже достигли выдающихся результатов в научной деятельности. Теперь они готовы побороться за звание «Сверхновой звезды» Тюменского индустриального университета.",
        "image": "https://news.tyuiu.ru/media/images/3276?h=200",
        "date": "22.02.2019",
        "link": "https://news.tyuiu.ru/intellektualnaia-elita-2018-sverxnovaia-zvezda",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Осталась одна неделя до завершения первого этапа олимпиады «Архитектура и искусство»",
        "summary": "У школьников осталась всего одна неделя, для того чтобы стать участником первого этапа Межрегиональной олимпиады школьников «Архитектура и искусство» по комплексу предметов «Рисунок» и «Композиция» 2018-19 учебного года. Отборочный тур завершится 28 февраля 2019 года.",
        "image": "https://news.tyuiu.ru/media/images/10567?h=200",
        "date": "21.02.2019",
        "link": "https://news.tyuiu.ru/ostalas-odna-nedelia-do-zaverseniia-pervogo-etapa-olimpiady-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "В опорном вузе школьники нашли «золотое сечение»",
        "summary": "Сегодня в Тюменском индустриальном университете прошла очередная встреча в рамках всероссийского проекта «Университетские субботы». В гости к опорному вузу региона пришли 140 учеников 9 и 10 классов из школ № 5, 7, 38, 67, 68, 88, лицея № 34. Многие из них — участники проекта «Индустриальные классы ТИУ».",
        "image": "https://news.tyuiu.ru/media/images/10647?h=200",
        "date": "16.02.2019",
        "link": "https://news.tyuiu.ru/v-opornom-vuze-skolniki-nasli-zolotoe-secenie",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Приходите посмотреть на настоящее волшебство!",
        "summary": "В Центре архитектурной подготовки Института архитектуры и дизайна ТИУ открылась выставка «Техника коллажа. Обретение мастерства. Учитель и ученик». На ней можно увидеть работы профессионала — педагога центра Альфеи Мухаметовой, выполненные в технике «коллаж» и творчество её учеников.",
        "image": "https://news.tyuiu.ru/media/images/10674?h=200",
        "date": "15.02.2019",
        "link": "https://news.tyuiu.ru/prixodite-posmotret-na-nastoiashhee-volsebstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "«Интеллектуальная элита-2018»: Генеральный конструктор",
        "summary": "Тюменский индустриальный университет 27 февраля будет чествовать студентов и преподавателей, достигших особых успехов в 2018 году. В вузе состоится ежегодная церемония «Интеллектуальная элита».",
        "image": "https://news.tyuiu.ru/media/images/3276?h=200",
        "date": "15.02.2019",
        "link": "https://news.tyuiu.ru/intellektualnaia-elita-2018-generalnyi-konstruktor",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Памятник тюменским строителям может появиться у здания Строительного института ТИУ",
        "summary": "В Тюмени подвели итоги конкурса на «Лучший эскизный проект памятника строителям». Победителем стал творческий коллектив из Москвы. Второе место завоевала работа студентки Института архитектуры и дизайна ТИУ Софьи Горшковой, третье место досталось проекту тюменского дизайнера Игоря Соболева, сообщается насайте«Квартирный обзор».",
        "image": "https://news.tyuiu.ru/media/images/10806?h=200",
        "date": "06.02.2019",
        "link": "https://news.tyuiu.ru/pamiatnik-tiumenskim-stroiteliam-mozet-poiavitsia-u-zdaniia-stroitelnogo-instituta-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "ЦАПП приглашает школьников и их родителей на День влюбленных в архитектуру",
        "summary": "В Центре архитектурной подготовки Института архитектуры и дизайна Тюменского индустриального университета 10 февраля состоится День влюблённых в архитектуру.",
        "image": "https://news.tyuiu.ru/media/images/155?h=200",
        "date": "05.02.2019",
        "link": "https://news.tyuiu.ru/capp-priglasaet-skolnikov-i-ix-roditelei-na-den-vliublennyx-v-arxitekturu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Спешите участвовать в олимпиаде «Архитектура и искусство»!",
        "summary": "У школьников остался один месяц, чтобы стать участниками первого этапаМежрегиональной олимпиады школьников «Архитектура и искусство»по рисунку и композиции в 2018-19 учебном году. Отборочный этап завершится 28 февраля 2019 года.",
        "image": "https://news.tyuiu.ru/media/images/10955?h=200",
        "date": "22.01.2019",
        "link": "https://news.tyuiu.ru/spesite-ucastvovat-v-olimpiade-arxitektura-i-iskusstvo",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Знакомство с «Погружением»: югорские школьники три дня гостили в ТИУ",
        "summary": "Погружение в жизнь Тюменского индустриального университета — уникальная возможность познакомиться с вузом изнутри. Участниками проекта с одноимённым названием стали одиннадцать учеников «Роснефть-класса» из Радужного.  Школьники гостили в Тюмени с 16 по 18 января. За три насыщенных событиями дня ребята успели посетить все локации опорного университета.",
        "image": "https://news.tyuiu.ru/media/images/10967?h=200",
        "date": "18.01.2019",
        "link": "https://news.tyuiu.ru/znakomstvo-s-pogruzeniem-iugorskie-skolniki-tri-dnia-gostili-v-tiu",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "Презентация экспозиции Ивана Станкова «Тюмень. Прошлое – настоящее»",
        "summary": "27 декабря в 13.00 в Музее архитектуры и строительства Тюменского края состоится открытие выставки «Тюмень. Прошлое – настоящее» преподавателя Института архитектуры и дизайна ТИУ Ивана Станкова.",
        "image": "https://news.tyuiu.ru/media/images/11095?h=200",
        "date": "26.12.2018",
        "link": "https://news.tyuiu.ru/prezentaciia-ekspozicii-ivana-stankova-tiumen-prosloe-nastoiashhee",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    },
    {
        "title": "АРХИД приглашает на программу переподготовки «Региональное архитектурное экскурсоведение на английском языке»",
        "summary": "Институт архитектуры и дизайна Тюменского индустриального университета открывает набор слушателей на новую программу профессиональной переподготовки «Региональное архитектурное экскурсоведение на английском языке».",
        "image": "https://news.tyuiu.ru/media/images/11165?h=200",
        "date": "24.12.2018",
        "link": "https://news.tyuiu.ru/arxid-priglasaet-na-programmu-perepodgotovki-regionalnoe-arxitekturnoe-ekskursovedenie-na-angliiskom-iazyke",
        "view_count": 0,
        "like_count": 0,
        "dislike_count": 0
    }
]